{"keyword": ["亚洲", "出席", "投资银行", "记者", "发言人", "国家", "国务院", "暨佩娟", "外交部", "杜一菲", "
"], "text": "　　本报北京1月8日电  （记者暨佩娟、杜一菲）外交部发言人华春莹8日宣布：亚洲基础设施投资银行开业仪式系列活动将于1月16日至18日在北京举行。1月16日上午，国家主席习近平将出席亚洲基础设施投资银行开业仪式并致辞。1月16日下午，国务院总理李克强将出席亚洲基础设施投资银行理事会成立大会并致辞。
", "title1": "<h3></h3>
", "title2": "<h1>习近平将出席亚洲基础设施投资银行开业仪式并致辞</h1>
", "title3": "<h2>李克强将出席亚洲基础设施投资银行理事会成立大会并致辞</h2>
", "date": "
            人民日报
            2016年01月09日 星期六
            
"}
{"keyword": ["出租屋", "番禺", "信息", "星级", "人员", "租户", "服务", "巡查", "查询", "电子", "
"], "text": "　　近日，两名外地犯罪嫌疑人躲进广州市番禺区大石街北联村一间出租屋。接到协助排查信息，大石街流管站工作人员冼敏贤立即上网查询，锁定涉案者藏身之地。当天14时，派出所民警一举抓获正在午睡的犯罪嫌疑人。一位远道而来的办案刑警称赞：“番禺流动人员管理水平的确高！”
　　出租屋有了电子身份证
　　番禺外来人员有120多万，数量居广州各区之首。2012年，番禺对出租屋进行摸底建档，按消防、治安、出租人与承租人的诚信度等综合指标，将出租屋纳入安全星级管理，分为“星级类”和“监管类”、“重点监管类”。
　　在石碁镇莲新上街7号楼，记者看到门口挂有两颗星安全标志牌、“番租001176”二维码电子门牌。镇流管中心副站长梁泳梅拿着扫描仪介绍：“扫一下二维码，就知道屋主、租户的详细情况。我们会定期巡查、核实、更新资料，及时掌握租户变化。”
　　以往农村出租屋地点分散，监管不到位，容易成为违法犯罪分子藏身之地。纳入安全星级管理后，治安形势好转，受到出租屋主的普遍欢迎。目前，番禺区90多万套出租屋中，95.6%已分别获评一、二、三星级。
　　星级出租屋获奖励积分
　　番禺率先实施民生积分制。诚实守信、获评星级的出租屋出租人和承租人均可获得相应积分，凭积分兑换入学、就医、就业等23项无偿或优惠服务。列入监管类的出租屋主和承租人均不得积分，甚至扣减积分。
　　20多年前，黄爱英从海南来番禺打工，曾被评为“优秀外来工”，因不是本地户籍，购房、参保、小孩读书等都遇到麻烦。民生积分制出台后，黄爱英积分高，成功申请落户番禺，小孩进入公立学校就读。
　　目前，番禺已有8.6万名外来人员子女就读义务教育学校。凭居住证，外来人员及其子女可享受优生筛查、生育补助、就业服务等，并获得相应兑现积分、定额补贴。
　　用智能手机就能巡查
　　去年，番禺全区239个社区（村）工作站全部通光纤，建起2339个企业服务小组，实现高标准的流动人员信息数据异地备份，随时随地可开展信息采集、查询、办证业务。
　　在莲塘村流管站办公室，值班工作人员随机点开莲新上街12巷15号出租屋，墙上大屏幕立即显示出该屋的楼层、结构、质量、星级、房间数量以及租客身份、工作单位、来源地、租住时间等信息。石碁镇流管中心主任罗雪妍说：“我们开发了智能手机巡查系统，大大提高了‘人屋’信息采集的准确度、鲜活度和便捷度。”
　　去年9月，广州市提出，推广番禺流动人员管理服务经验，力争3年内建立健全长效机制，为来穗人员创造“干净、整洁、平安、有序”的出租屋居住环境。
", "title1": "<h3>房屋监管联网　租户守信有奖</h3>
", "title2": "<h1>番禺：出租屋啥情况　扫下码全知道（深化改革的基层创新）</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月11日 星期一
            
"}
{"keyword": ["党中央", "工作", "政治", "坚持", "领导", "大局", "党组", "中国", "实现", "全面", "
"], "text": "　　新华社北京1月7日电  中共中央政治局常务委员会1月7日全天召开会议，听取全国人大常委会、国务院、全国政协、最高人民法院、最高人民检察院党组工作汇报，听取中央书记处工作报告。中共中央总书记习近平主持会议并发表重要讲话。
　　会议强调，中国共产党领导是中国特色社会主义制度的最大优势，是我们战胜各种风险挑战、实现“两个一百年”奋斗目标、实现中华民族伟大复兴中国梦的根本保证。加强党的领导关键是坚持党中央集中统一领导。党中央集中统一领导要实现制度化、规范化。党政军民学，东西南北中，党是领导一切的。要通过深入学习贯彻党章和《中国共产党党组工作条例（试行）》，增强政治意识、大局意识、责任意识，不断加强和改善党的领导，更好发挥党总揽全局、协调各方的领导核心作用，确保党始终成为中国特色社会主义事业的坚强领导核心。
　　会议认为，过去的一年，全国人大常委会、国务院、全国政协、最高人民法院、最高人民检察院党组自觉坚持党中央集中统一领导，坚持全面从严治党，坚持民主集中制，坚持党组发挥领导核心作用与支持依法依章程履行职责相统一，紧紧围绕“五位一体”总体布局和“四个全面”战略布局，强化责任担当，狠抓党中央重大决策部署和重要指示精神的贯彻落实，扎实开展“三严三实”专题教育，充分发挥了把方向、管大局、保落实的重要作用，为推进党和国家各项事业发展、实现“十二五”圆满收官作出了积极贡献。
　　会议认为，过去的一年，中央书记处坚决贯彻党中央决策部署，协助党中央推进思想理论建设和作风建设，指导做好群团工作，推动一批重要党内法规制定实施，配合办好纪念中国人民抗日战争暨世界反法西斯战争胜利70周年系列活动等大事要事，各方面工作取得了新进展。
　　会议强调，今年是全面建成小康社会决胜阶段的开局之年，也是推进结构性改革的攻坚之年。全国人大常委会、国务院、全国政协、最高人民法院、最高人民检察院党组，要把牢坚定正确的政治方向，严守政治纪律和政治规矩，自觉维护党中央权威，在思想上政治上行动上始终同以习近平同志为总书记的党中央保持高度一致，担当起落实党中央重大决策部署的政治责任。要围绕大局履职尽责，想中央所想、急中央所急，积极适应经济发展新常态，坚持以新的发展理念引领发展，扎实做好党中央部署的各项工作，努力实现全面建成小康社会决胜阶段良好开局。要落实全面从严治党主体责任，带头学习贯彻党章和《中国共产党廉洁自律准则》、《中国共产党纪律处分条例》，抓好党组自身建设，指导好机关和系统党的建设，教育管理监督好干部队伍。
　　会议强调，中央书记处要按照自身职责定位，把握大局、服务大局，进一步在推动全面从严治党上聚焦发力，在推进思想政治建设、作风建设上下功夫，深入调查研究，不断提高议事能力和水平，推动党中央决策部署贯彻落实。
", "title1": "<h3>中共中央政治局常务委员会召开会议</h3>
", "title2": "<h1>听取全国人大常委会、国务院、全国政协、<br>最高人民法院、最高人民检察院党组工作汇报<br>听取中央书记处工作报告</h1>
", "title3": "<h2>中共中央总书记习近平主持会议</h2>
", "date": "
            人民日报
            2016年01月08日 星期五
            
"}
{"keyword": ["安全", "强化", "生产", "加强", "工作", "责任", "监管", "体系", "事故", "安全监管", "
"], "text": "　　本报北京1月6日电  （记者顾仲阳）近日，中共中央总书记、国家主席、中央军委主席习近平在中共中央政治局常委会会议上发表重要讲话，对全面加强安全生产工作提出明确要求，强调血的教训警示我们，公共安全绝非小事，必须坚持安全发展，扎实落实安全生产责任制，堵塞各类安全漏洞，坚决遏制重特大事故频发势头，确保人民生命财产安全。
　　中共中央政治局常委、国务院总理李克强作出批示。
　　习近平强调，重特大突发事件，不论是自然灾害还是责任事故，其中都不同程度存在主体责任不落实、隐患排查治理不彻底、法规标准不健全、安全监管执法不严格、监管体制机制不完善、安全基础薄弱、应急救援能力不强等问题。
　　习近平对加强安全生产工作提出5点要求。一是必须坚定不移保障安全发展，狠抓安全生产责任制落实。要强化“党政同责、一岗双责、失职追责”，坚持以人为本、以民为本。二是必须深化改革创新，加强和改进安全监管工作，强化开发区、工业园区、港区等功能区安全监管，举一反三，在标准制定、体制机制上认真考虑如何改革和完善。三是必须强化依法治理，用法治思维和法治手段解决安全生产问题，加快安全生产相关法律法规制定修订，加强安全生产监管执法，强化基层监管力量，着力提高安全生产法治化水平。四是必须坚决遏制重特大事故频发势头，对易发重特大事故的行业领域采取风险分级管控、隐患排查治理双重预防性工作机制，推动安全生产关口前移，加强应急救援工作，最大限度减少人员伤亡和财产损失。五是必须加强基础建设，提升安全保障能力，针对城市建设、危旧房屋、玻璃幕墙、渣土堆场、尾矿库、燃气管线、地下管廊等重点隐患和煤矿、非煤矿山、危化品、烟花爆竹、交通运输等重点行业以及游乐、“跨年夜”等大型群众性活动，坚决做好安全防范，特别是要严防踩踏事故发生。
　　李克强指出，当前安全生产形势依然严峻，务必高度重视，警钟长鸣。各地区各部门要坚持人民利益至上，牢固树立安全发展理念，以更大的努力、更有效的举措、更完善的制度，进一步落实企业主体责任、部门监管责任、党委和政府领导责任，扎实做好安全生产各项工作，强化重点行业领域安全治理，加快健全隐患排查治理体系、风险预防控制体系和社会共治体系，依法严惩安全生产领域失职渎职行为，坚决遏制重特大事故频发势头，确保人民群众生命财产安全。
　　国务院6日召开全国安全生产电视电话会议作出部署。会议指出，有关各方要深入贯彻落实习近平总书记、李克强总理关于安全生产的一系列重要指示批示精神，坚持人民利益至上，牢固树立安全生产红线意识，切实落实企业主体责任、部门监管责任、党委和政府领导责任三个责任体系，狠抓改革创新、依法治理、基础建设、专项整治四项重点工作，努力实现事故总量继续下降、死亡人数继续减少、重特大事故频发势头得到遏制三项任务，促进全国安全生产形势持续稳定向好。
　　会议强调，针对岁末年初事故易发多发的情况，要强化红线意识和责任担当，对安全生产工作再检查再落实；认真开展安全隐患大排查大整治，强化打非治违；突出城市建设运行安全风险防范，强化重点行业领域安全监管，严防各类事故发生。
　　北京、湖北、宁夏政府主要负责同志在会上作交流发言。
　　中共中央政治局委员、国务院副总理马凯，国务委员郭声琨、王勇出席会议。国务院安委会各成员单位，中央和国家机关有关部门及部分中央企业负责同志参加会议。各省、自治区、直辖市以及市、县设分会场。
", "title1": "<h3>习近平对加强安全生产工作作出重要指示强调</h3>
", "title2": "<h1>坚定不移保障安全发展 坚决遏制重特大事故频发势头</h1>
", "title3": "<h2>李克强作出批示</h2>
", "date": "
            人民日报
            2016年01月07日 星期四
            
"}
{"keyword": ["价值观", "社会", "道德", "活动", "建设", "中国", "领域", "精神", "社会主义", "文化", "
"], "text": "　　伟大的事业需要伟大的精神。实现中华民族伟大复兴中国梦，必须弘扬中国精神、凝聚中国力量。
　　党的十八大从国家、社会、公民三个层面提出“富强、民主、文明、和谐，自由、平等、公正、法治，爱国、敬业、诚信、友善”24字的社会主义核心价值观，呼应了人们精神生活的热切需求，为中国精神注入了新能量，凝聚起国人价值观领域的最大公约数。
　　党的十八大以来，以习近平同志为总书记的党中央把培育和弘扬社会主义核心价值观作为凝神聚气、强基固本的基础工程，作出了一系列重要部署，在理论和实践上都迈出了新步伐、达到了新高度。社会主义核心价值观日益成为全体人民共同的价值追求，成为全民族奋发向上、团结和睦的精神纽带。
　　（一）
　　“一种价值观要真正发挥作用，必须融入社会生活，让人们在实践中感知它、领悟它。”既从战略高度做好顶层设计，又切实重视具体政策措施的可操作性，是三年来培育和弘扬社会主义核心价值观的显著特点。
　　中共中央办公厅印发《关于培育和践行社会主义核心价值观的意见》，从推进中国特色社会主义伟大事业、实现中华民族伟大复兴中国梦的高度作出战略部署；中央宣传部、中央文明办印发《培育和践行社会主义核心价值观行动方案》，30多项重点任务逐项分解，明确责任，从具体事情抓起，从重点人群抓起，在落细、落小、落实上下功夫。
　　三年来，通过教育引导、舆论宣传、文化熏陶、实践养成、制度保障，核心价值观逐渐内化为人们的精神追求，外化为人们的自觉行动。坚持育人为本、德育为先，围绕立德树人的根本任务，各地把核心价值观纳入国民教育总体规划，覆盖到所有学校和受教育者，推动核心价值观进教材、进课堂、进学生头脑，形成家庭、社会与学校携手育人的强大合力。
　　三年来，文化、科技、体育界等社会公众人物集中的领域开展“重品行 树形象 做榜样”活动，引导公众人物强化自身修养、提升道德境界，为社会公众做出榜样；司法领域大力加强社会主义法治理念教育，引导法律工作者恪守职业道德，让群众在每一起案件的审理中体会到公平正义……社会主义核心价值观建设已经编织起一张覆盖各行各业、各类人群的教育和实践网络，其影响“像空气一样无所不在、无时不有”。
　　（二）
　　“国无德不兴，人无德不立……只要中华民族一代接着一代追求美好崇高的道德境界，我们的民族就永远充满希望。”既发挥榜样的示范引领作用，又狠抓群众反映强烈的道德领域突出问题，是三年来社会主义核心价值观建设的鲜明特色。
　　三年来，各地各部门以道德建设为抓手，一方面大力宣传时代楷模、最美人物、身边好人；另一方面扎紧制度的篱笆，狠抓群众反映强烈的道德领域突出问题，惩恶扬善，使崇德向善、知礼守义的道德风尚日益浓厚。
　　舍己救人的“最美教师”张丽莉，诚实守信的“油条哥”刘洪安，献身国防的“中国氢弹之父”于敏，用生命换来乘客安全的“最美司机”吴斌……他们的事迹经媒体广泛宣传而家喻户晓。在评选全国道德模范的同时，各地高度重视“身边的感动”，广泛开展“我推荐、我评议身边好人”、寻找“最美人物”“最美家庭”等活动，“好人365”“善行义举榜”等品牌活动在群众中树起了口碑。中央文明办主办的“我推荐、我评议身边好人”挖掘30余万件好人好事线索，有30多亿人次参与投票和交流。
　　诚信缺失一直是道德领域最突出的问题之一，要提升社会道德风气，改进公民道德建设，必须狠抓诚信建设。为贯彻落实国务院《社会信用体系建设规划纲要（2014—2020年）》，中央文明委印发《关于推进诚信建设制度化的意见》，对诚信建设做了顶层设计和工作部署。随着社会征信体系的建立和不断完善，曾经泛滥一时的商业欺诈、合同违法、制假售假、偷逃骗税、学术不端等不良现象初步得到遏制。
　　如今，人们切切实实地感受到，奢侈浪费的少了，勤俭节约的多了；见死不救的少了，见义勇为的多了；坑蒙拐骗的少了，诚实守信的多了；敷衍塞责的少了，爱岗敬业的多了……社会风气为之一新，民心民气为之一振。
　　（三）
　　“培育和弘扬社会主义核心价值观必须立足中华优秀传统文化。”既弘扬时代精神、强调现代意识，又高度重视汲取中华优秀传统文化的营养，是三年来社会主义核心价值观建设的又一亮点。
　　中华优秀传统文化中很多思想理念和道德规范，有其永不褪色的价值。今天，培育和弘扬社会主义核心价值观，必须从中汲取丰富营养。
　　贵州省开展“明礼知耻·崇德向善”主题教育实践活动，倡导人们明“仁、义、诚、敬、孝”五礼，知“懒、贪、奢、浮、愚”五耻，营造知荣辱、讲正气、作奉献、促和谐的良好风尚；杭州市把忠、孝、仁、义、礼等传统美德写入市委文件，紧紧抓住民间传统节日和革命纪念日，通过举办丰富多彩的活动，使核心价值观悄然走进百姓心中；绍兴市深入挖掘当地乡贤文化，保护乡贤遗产、整理家规家训，用乡贤的嘉言懿行垂范乡里、涵育家风，凝聚道德力量；山东省推行以“孝、诚、爱、仁”为主题的“四德榜”，100多个县市区建立起两万多个“善行义举榜”，为1000多万群众的凡人善举“树碑立传”……
　　“人民有信仰，民族有希望，国家有力量。”培育和践行社会主义核心价值观，正在为实现中华民族伟大复兴中国梦凝聚起强大的精神力量。
", "title1": "<h3></h3>
", "title2": "<h1>核心价值观，为中国精神凝魂固本(治国理政新实践)</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月06日 星期三
            
"}
{"keyword": ["立案", "诉讼", "规范", "泉州", "跨域", "异地", "法院", "案件", "电子", "王某", "
"], "text": "　　600米，福建泉州永春县石鼓镇的果农王某从家走到石鼓镇人民法庭不过三五分钟。
　　20分钟，带上身份证及合同，经过材料初步审核，王某提起的一起诉讼便已立案。
　　“没想到现在打官司这么方便。”站在家门口的法庭上，王某直呼想不到。
　　就近立案省时省心
　　几个月前，王某将自家一批上好芦柑卖给晋江市金井镇从事水果批发的小张，说好一个月内结清的货款却迟迟没有支付。
　　“想通过法律途径要回欠款，但印象中这类异地诉讼特别麻烦。”按照传统方式，必须在被告小张所在地立案，“从石鼓到金井坐车就要一两个小时，从立案到开庭折腾几次，这一个月就顾不上家里的果树了。”
　　从异地往返受累到家门口快速受理，这得益于泉州市中级人民法院于去年初在全市推行的“跨域·连锁·直通”诉讼服务平台。
　　泉州中院负责人说，借助诉讼平台，泉州全市12个法院、42个基层法庭、54个诉讼服务窗口连成一个诉讼服务大数据网络，不管是哪里人，不管案件属于哪个法院管辖，只要迈进任何一个法院、任何一个法庭，从诉前咨询到立案、审判、执行、信访各环节的数十项诉讼事务均可得到一站式解决。“这就好比在任何一个银行网点，客户都能得到同等服务，而不一定非要跑到开户行办理。”
　　通过视频异地开庭
　　为解决电子档案的跨域流转问题，泉州率先攻克法院之间文书批量电子签章这一技术难关。
　　在全市的审判网络中，通过文字材料自动提取等技术进行电子卷宗的跨域流转，实现诉讼信息的“院与院”同时上传、“院与院”即时推送、“院与院”实时共享，“将案件信息转换为数字资料，通过网络进行传递，只需数分钟，就能完整呈现在承办法官面前。”
　　“互联网+”不仅为异地立案插上“信息之翼”，也让跨域庭审成为可能。“现在民商事案件不仅可以异地立案，也能通过视频异地开庭，当事人更省时、省力、省心、省钱。”在泉州晋江法院，刚刚以异地开庭形式为委托人确认完调解笔录的张律师称赞道。
　　泉州经验全省推行
　　“以往法院诉讼条块分割，跨域连锁的全新模式则要求实现无差别、标准化服务。”谈及理念变化，泉州中院立案庭庭长郭立新感受颇深。
　　翻开泉州中院的《“跨域·连锁·直通”式诉讼服务平台规范手册》，基本接待规范、着装规范、环境营造、信访接待规范、立案指导、跨域服务、收退费、网络建设等规范标准写得清楚明白。
　　诉讼平台标准化管理还实现审判执行各主要流程和关键节点的规范有序、全程留痕，可追溯、可倒查，形成从源头上预防和减少各种不作为、乱作为的防控机制。
　　“通过标准规范的流程设置，将诉讼服务跨地域、无差别、无障碍地配送到当事人家门口。通过公开承诺、公众监督的诉讼服务，有力促进司法理念转变及作风改善。”郭立新表示。
　　截至2015年11月13日，泉州市两级法院为当事人提供异地立案15210件，提供异地法律咨询3224次、材料收转9925次、诉讼指引5869次、判后答疑488次，立案调解62件，诉前调解52件。2015年10月21日，“泉州模式”在福建全省法院正式全面推行。
", "title1": "<h3>不管是哪里人，无论归哪家法院管</h3>
", "title2": "<h1>泉州打官司 家门口立案（深化改革的基层创新）</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月10日 星期日
            
"}
{"keyword": ["条例", "地方党委", "工作", "要求", "领导", "坚持", "制度", "加强", "能力", "深入", "
"], "text": "　　新华社北京1月4日电  近日，中共中央印发了《中国共产党地方委员会工作条例》（以下简称《条例》），并发出通知，要求各地区各部门认真遵照执行。
　　通知指出，地方党委制度是我们党执政治国的重要组织制度，完善这项制度是推进国家治理体系和治理能力现代化的重要方面。协调推进“四个全面”战略布局，必须始终坚持和加强党的领导，更好发挥党总揽全局、协调各方的领导核心作用。省市县三级地方党委作为本地区的领导核心，在贯彻落实中央决策部署、推动党的奋斗目标实现上居于关键位置、负有重大责任。地方党委工作必须进一步加强，地方党委领导能力必须进一步提高。
　　1996年4月中共中央印发的《中国共产党地方委员会工作条例（试行）》，对加强和改善地方党委领导发挥了重要作用。随着党和国家事业不断发展，该条例已不能完全适应新形势新任务要求，党中央决定予以修订。
　　通知强调，《条例》深入贯彻党的十八大和十八届三中、四中、五中全会精神，坚持问题导向和改革精神，突出地方党委全面从严治党政治责任，健全地方党委发挥领导核心作用的制度基础，完善地方党委运行机制，是新形势下做好地方党委工作的基本遵循。《条例》的制定和实施，对进一步加强和改进地方党委工作，提高党的执政能力和领导水平，具有十分重要的意义。
　　通知要求，地方各级党委要按照《条例》要求，坚持贯彻落实中央决策部署和创造性开展工作相结合，坚持领导经济社会发展和履行全面从严治党政治责任相结合，坚持集体领导和个人分工负责相结合，坚持党委领导和支持保证国家机关依法履行职责相结合，确保在本地区充分发挥总揽全局、协调各方的领导核心作用。中央有关部门和地方各级党委要全力抓好《条例》的学习贯彻，中央组织部要会同中央党校等单位，通过举办专题研讨班、培训班等方式，深入抓好《条例》的学习培训；地方各级党委要对《条例》的学习贯彻工作作出专门安排，通过深入系统学习，帮助广大党员干部特别是领导干部深刻理解《条例》基本精神和主要内容，不断提高运用《条例》做好党委工作的能力和水平。要加强督促落实，确保《条例》各项规定要求落到实处。
　　（《条例》全文和相关报道见第六版）
", "title1": "<h3></h3>
", "title2": "<h1>中共中央印发《中国共产党地方委员会工作条例》</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月05日 星期二
            
"}
