{"keyword": ["条例", "地方党委", "工作", "领导", "坚持", "要求", "相结合", "能力", "制度", "精神", "
"], "text": "　　新华社北京1月4日电  近日，中共中央印发了《中国共产党地方委员会工作条例》（以下简称《条例》），并发出通知，要求各地区各部门认真遵照执行。
　　通知指出，地方党委制度是我们党执政治国的重要组织制度，完善这项制度是推进国家治理体系和治理能力现代化的重要方面。协调推进“四个全面”战略布局，必须始终坚持和加强党的领导，更好发挥党总揽全局、协调各方的领导核心作用。省市县三级地方党委作为本地区的领导核心，在贯彻落实中央决策部署、推动党的奋斗目标实现上居于关键位置、负有重大责任。地方党委工作必须进一步加强，地方党委领导能力必须进一步提高。
　　1996年4月中共中央印发的《中国共产党地方委员会工作条例（试行）》，对加强和改善地方党委领导发挥了重要作用。随着党和国家事业不断发展，该条例已不能完全适应新形势新任务要求，党中央决定予以修订。
　　通知强调，《条例》深入贯彻党的十八大和十八届三中、四中、五中全会精神，坚持问题导向和改革精神，突出地方党委全面从严治党政治责任，健全地方党委发挥领导核心作用的制度基础，完善地方党委运行机制，是新形势下做好地方党委工作的基本遵循。《条例》的制定和实施，对进一步加强和改进地方党委工作，提高党的执政能力和领导水平，具有十分重要的意义。
　　通知要求，地方各级党委要按照《条例》要求，坚持贯彻落实中央决策部署和创造性开展工作相结合，坚持领导经济社会发展和履行全面从严治党政治责任相结合，坚持集体领导和个人分工负责相结合，坚持党委领导和支持保证国家机关依法履行职责相结合，确保在本地区充分发挥总揽全局、协调各方的领导核心作用。中央有关部门和地方各级党委要全力抓好《条例》的学习贯彻，中央组织部要会同中央党校等单位，通过举办专题研讨班、培训班等方式，深入抓好《条例》的学习培训；地方各级党委要对《条例》的学习贯彻工作作出专门安排，通过深入系统学习，帮助广大党员干部特别是领导干部深刻理解《条例》基本精神和主要内容，不断提高运用《条例》做好党委工作的能力和水平。要加强督促落实，确保《条例》各项规定要求落到实处。
　　（《条例》全文和相关报道见第六版）
", "title1": "<h3></h3>
", "title2": "<h1>中共中央印发《中国共产党地方委员会工作条例》</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月05日 星期二
            
"}
{"keyword": ["脱贫", "民族", "直过", "扶贫", "群众", "实现", "攻坚", "精准", "社会", "教育", "
"], "text": "　　新华社昆明1月4日电  国务院副总理汪洋近日在云南专题调研“直过民族”扶贫工作。他强调，“直过民族”贫困程度深，脱贫难度大，要认真贯彻落实党中央、国务院脱贫攻坚战略部署，从“直过民族”实际出发，坚持精准扶贫、精准脱贫，采取超常规举措，不断加大支持力度，激发贫困群众脱贫内生动力，坚决打赢“直过民族”脱贫攻坚战。
　　“直过民族”是指从原始社会末期或奴隶社会直接过渡到社会主义社会的人口较少民族，长期处在封闭状态，社会发育滞后，生存条件恶劣。2日至4日，汪洋来到勐海县看望慰问拉祜族、布朗族等“直过民族”贫困群众，进村入户开展问卷调查，详细询问群众生产生活情况和扶贫工作进展情况，逐户剖析致贫原因和脱贫措施，并召开座谈会听取推进“直过民族”脱贫攻坚的意见建议。
　　汪洋充分肯定长期以来云南省“直过民族”扶贫开发工作取得的成绩。他强调，要从实现第一个百年奋斗目标、促进民族团结、边疆稳固的高度，下大力气推进“直过民族”扶贫开发，确保如期实现脱贫目标。“直过民族”地区党委政府要切实将主要精力转到脱贫攻坚上来，认真分析研究不同群体的致贫原因，瞄准建档立卡贫困人口精准施策，把扶贫资源和各项帮扶措施落实到村、到户、到人。针对“直过民族”教育文化水平相对较低的情况，要重视采用资产收益扶贫方式实现短期脱贫，通过大户带动、加强教育培训等实现长期能力提升。要重视“走出去”和“引进来”，强化“直过民族”与外部的交流融合，促进贫困群众更加积极主动参与脱贫攻坚。
", "title1": "<h3>汪洋在云南调研“直过民族”扶贫工作时强调</h3>
", "title2": "<h1>精准施策精准推进精准落地</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月05日 星期二
            
"}
{"keyword": ["中国", "习近平", "世界", "历史", "国家", "发展", "经济", "国际", "合作", "外交", "
"], "text": "　　历史的纵深，铸就了战略的高度。
　　2015年深秋，中共中央总书记、国家主席习近平在北京会见第二届“读懂中国”国际会议外方代表。现场有人问道，一个不断发展的中国怎样处理同外部世界的关系。
　　习近平的回答宕开一笔，推本溯源：
　　“我们从哪里来？我们走向何方？中国到了今天，我无时无刻不提醒自己，要有这样一种历史感。伫立在天安门广场的人民英雄纪念碑有一组浮雕，表现的是1840年鸦片战争到1949年中国革命胜利的全景图。我们一方面缅怀先烈，一方面沿着先烈的足迹向前走。我们提出了中国梦，它的最大公约数就是中华民族伟大复兴。……中国有坚定的道路自信、理论自信、制度自信，其本质是建立在5000多年文明传承基础上的文化自信。”
　　用历史的长镜头去端详今天，从世界维度的广镜头去俯瞰今天，更能深沉地理解中国的光荣与梦想、跋涉与执着。
　　数百年间，中国谱写了一曲从强盛到衰落再到复兴的壮美史诗。今天，中国前所未有地走近世界舞台的中心，前所未有地接近实现中华民族伟大复兴的梦想。
　　站在中国与世界关系历史性变迁的路口。世界秩序调整、国家实力消长、历史文化积淀，无不投射于外交。在落棋弈子、折冲樽俎之际风云激荡。
　　面对人类社会正在经历的深刻复杂变化，世界在思考未来何去何从，也在关注走向民族复兴的中国，将为世界带来什么。习近平明确提出，中国将致力于同世界各国一道打造人类命运共同体。
　　党的十八大至今，走过3个年轮。日月经天，江河行地，延续着千百年来的熙熙攘攘。这些留下深刻印记的岁月，将同中国、同世界一道迎接未来，书写新的历史。
　　民族复兴之路
　　已过鲐背之年的基辛格近百次访华，和新中国每一代领导人都有交往。在美国西雅图的讲台下，他侧耳倾听习近平演讲，感叹：“有光荣的梦想，才有伟大的成就。”
　　梦想，一个承载历史、期许未来的词汇，在2012年的秋冬之际，从国家博物馆《复兴之路》的展厅传出，成为激励国家和民族前行的磅礴之力。新一届中央政治局常委同志一起来到这里。站在近代以来跌宕起伏、波澜壮阔的一帧帧历史镜头前，习近平声音坚定从容：
　　“实现中华民族伟大复兴，就是中华民族近代以来最伟大的梦想。”“我坚信，到中国共产党成立100年时全面建成小康社会的目标一定能实现，到新中国成立100年时建成富强民主文明和谐的社会主义现代化国家的目标一定能实现，中华民族伟大复兴的梦想一定能实现。”
　　这是新一届中央政治局常委履新之后的第一次集体亮相，这也是中华民族伟大复兴历史征程上一个重要节点，世界从字里行间解读：他们会将中国带向何方？
　　走向何方，曾是中国近代以来的世纪之问。中国山河破碎寻觅出路时，中国不屈抗争走向胜利时，中国改革开放蓬勃复苏时，人们的目光始终追随着中国。
　　世界从未像今天这样，如此渴望倾听中国。
　　世界从未像今天这样，如此渴望走近中国。
　　今天的世界，正经历“400年来未有之大变局”；今天的中国，是世界举足轻重的一部分。人口占世界近1/5，第二大经济体，“一条同西方制度迥然不同的成功道路”。它的抉择判断，它的进取作为，深刻影响着21世纪乃至更久远未来。
　　仿佛一把钥匙，中国梦为世界打开了一扇大门。循着梦想的主线，世界在感知中国新时期的和平观、发展观、安全观、国际秩序观，在倾听中国特色大国外交步履铿锵。
　　一位研究中国方向的俄罗斯学者，不无感慨地向习近平“诉苦”：“课题任务太繁重了，研究速度始终追不上中国外交的步子。”中国的新理念、新举措、新倡议不断刷新。习近平给国际社会留下了改革者、开拓者的深刻印象。丰富和平发展战略思想，强调建立以合作共赢为核心的新型国际关系，倡导构建不冲突不对抗、相互尊重、合作共赢的新型大国关系，提出打造人类命运共同体的宏大倡议……他以宽广深邃的历史视野、以锐意进取的创新精神、以勇于担当的大国胸怀，带领中国这艘巨轮向着中华民族伟大复兴的目标扬帆远航。
　　2013年10月，新中国首次召开周边外交工作座谈会。
　　俯瞰中国版图，东濒太平洋，西抵欧亚大陆腹地，它是世界上周边邻国最多的国家。
　　经略周边、开拓周边，成为新时期中国外交的突出重点。三次访问东南亚，两次访问中亚，两次访问南亚，两次访问东北亚——习近平的出访行程，一半留给了周边，将其视为中国的安身立命之所、发展繁荣之基。
　　人可以择邻而居，但国家是搬不走的，和睦邻邦、亲仁善邻是中国自古以来的“为邻之道”。周边外交工作座谈会上，习近平提出亲诚惠容四字理念，强调应当把中国梦同周边各国人民过上美好生活的愿望、同地区发展前景对接起来，让命运共同体意识在周边国家落地生根。
　　2014年11月，新中国历史上第二次中央外事工作会议。
　　站在民族复兴的大棋盘旁，习近平高瞻远瞩指出，中国必须有自己特色的大国外交。讲战略清晰透彻，讲策略务实灵活。娓娓道来的话语，标注了中国外交的崭新坐标。
　　在中国，“国际社会”一词的出现频率超过了以往任何一个时期，一如国际社会对“中国”一词的引用热度。会上，习近平为中国梦赋予了富有时代特征和世界意义的定语，“中国梦是和平、发展、合作、共赢的梦”。他将中国前途与世界命运紧紧相连，强调要“统筹考虑和综合运用国际国内两个市场、国际国内两种资源、国际国内两类规则”。
　　中共中央政治局集体学习，两次聚焦外交。是学习思考，也是谋划和部署。2013年元月，“坚定不移走和平发展道路”在中南海开讲。习近平说，“实现我们的奋斗目标，必须有和平国际环境”。2015年10月，在“全球治理格局和全球治理体制”课上，习近平开宗明义：“我们参与全球治理的根本目的，就是服从服务于实现‘两个一百年’奋斗目标、实现中华民族伟大复兴的中国梦。”
　　一边顶层设计，一边积极实践。以习近平同志为总书记的党中央，3年来足迹遍布各大洲。在处理同外部世界关系中所展现的中国特色、中国风格、中国气派，将传承与超越、战略与策略、历史与现实、中国与世界有机统一，开局布局纵横捭阖。
　　翻开习近平夙兴夜寐的日程，清晰勾勒了中国外交的轨迹。自担任总书记以来，出访19次，累计133天，行程38万多公里，相当于绕地球飞行了近10圈。
　　同一时期，他在国内会见外国元首、政府首脑165人次。天安门前，明永乐年间沿用至今的长安街上，不断更换着来访国家的旗帜，每天穿行的市民们感受着有朋自远方来的喜悦。
　　习近平曾笑谈《时间都去哪儿了》，他幽默地说：“每次用这么多时间出访很‘奢侈’，但很有必要。”字里行间道出只争朝夕的紧迫感。
　　时间精确到了分钟。有多少次，是在时针奔向午夜时分才结束一天的访问活动；有多少次，为节约时间刻意把赶路的长途飞行安排在深夜。
　　一切为了国家和民族的利益，为了中华民族伟大复兴的梦想，为了世界共同的前途和命运。
　　大国是关键，周边是首要，发展中国家是基础，多边是重要舞台。中国外交延续着基本的布局框架，却又不断开拓创新。以不拘一格的出访方式为例，习奥庄园会晤、瀛台夜话、白宫秋叙，中美关系以不打领带的“散步外交”迈上新征程。远赴俄罗斯索契，中国元首首次到境外开展“体育外交”。东抵韩国，北上蒙古国，“点穴外交”精彩高效。习近平同印度总理莫迪的“家乡外交”令人耳目一新。“高空外交”也是别开生面，哈萨克斯坦总统纳扎尔巴耶夫、古巴国务委员会主席劳尔·卡斯特罗都曾登上习近平的专机，家国情怀，天下胸襟……
　　中国大地喜迎八方来宾，主场外交精彩纷呈。中国携手世界，同到访国和国际组织共同举办会议，“客场中的主场”尽显大国风范。中拉领导人会晤、太平洋建交岛国领导人集体会晤、联合国南南合作圆桌会和全球妇女峰会、中非合作论坛约翰内斯堡峰会……人们对习近平说，中国像块磁铁，因中国的到来，这里高朋满座。
　　有步骤，有章法。有高瞻远瞩的战略布局、有化简驭繁的策略运筹。捍卫利益正气凛然，对待老朋友情深义重，承担责任当仁不让，外交博弈拨云见日。和平、发展、合作、共赢，一路走来始终秉持。国际舆论借拿破仑“沉睡的狮子”进一步断言：中国已经醒了，而习近平正肩负着带领全面唤醒的中国走向新的未来的历史使命。
　　“沉睡的狮子”已经苏醒！从睁开眼看世界，到一举一动都在世界的聚光灯下，不过走过了短短百年。百年前的中国，何谈外交礼遇，更多是无奈和屈辱。
　　而今天，许许多多的到访国，为中国准备了最高规格乃至超规格礼遇。中国国旗挂满了大街小巷，会场匠心独运布置成了中国红。不少国家元首全程陪同习近平访问，一些地方歌舞欢腾、万人空巷。
　　厚重的礼遇宛如跃动的诗行，诉说着同中国携手发展的愿望，对中华民族伟大复兴的钦佩，对中国为世界和平发展作出贡献的期待。太多难忘的细节、难忘的故事、难忘的话语！中亚几国，不约而同地从与中国的联系中分析自己的区域地位。一位外国元首见到习近平时自豪透露：“周边国家纷纷来打听，是靠什么魅力请来了中国？”
　　更为强烈的感触，在欧洲。3年来两次“欧洲月”，给了古老而新兴的东方大国最尊贵的礼遇。2014年3月，习近平访问荷兰、法国、德国、比利时，护航战机、绶带勋章、白领结宴会、146匹骕骦……2015年10月，习近平飞赴伦敦专程访英，英国王室用皇家马车将习近平主席夫妇请入白金汉宫。德国总理默克尔、法国总统奥朗德也相继来到中国。“不放过万分之一的细节，做到了极致”，《费加罗报》对法国的评语，有人称之为欧洲之行的一个缩影。
　　它们仿佛一面镜子，映照了中国在世界力量坐标轴上的方位。让无数人，尤其是身在海外的华夏儿女，和走过苦难日子的国人，为中华民族的伟大复兴振奋自豪。
　　外交是国家实力的重要组成。
　　访问新西兰途中，习近平从历史深处讲起：“了解中国的历史，才能体会中国人民对中国梦的渴求。在浩瀚历史长河中，中国的经济、科技实力和文化影响力曾长期领先世界，但在近代却饱受列强欺辱。中国的革命、建设、改革，归根到底都是为了实现国家富强、民族振兴、人民幸福。了解中国的现实，才能感知中国人民实现中国梦的路径。当前的中国国情和国际形势决定了13亿多中国人民只能以和平合作筑梦，靠锐意改革圆梦。”
　　唤醒的使命感迸发强大力量，也激发了世界范围内的广泛共鸣。巴西总统罗塞夫说，“两个一百年”奋斗目标非常了不起。国际货币基金组织总裁拉加德说，希望我的子孙听着中国梦长大，这有助于他们的生活更美好。巴基斯坦总理谢里夫曾在倾听习近平演讲后，深情为中国梦赋诗一首：“打开你的眼睛，看看这一片土地，看看天空，看看从东方升起的太阳……”
　　3年前的中国以梦想破题，3年来中国同世界的密切互动常以梦想点题。美国梦、欧洲梦、非洲梦、亚太梦、拉美梦……梦想，最没有隔阂的语言，传递和平与发展的美好愿景，成为人类命运共同体的一条无形纽带。习近平说：“中国梦是追求和平的梦、追寻幸福的梦、奉献世界的梦。”“中国人民希望通过实现中国梦，同各国人民一道，携手同圆世界梦。”
　　共同的梦想，穿越时空，筑造未来。
　　和平发展之路
　　特殊的时间节点，总能激起思绪的无尽涟漪。2015年9月，汇集诸多历史重大事件，也是在回答人类社会发展进程中关于和平的两大问题。
　　怎样对待历史？
　　9月3日，中国的“胜利日”时间，一个历史的轴承。纪念中国人民抗日战争暨世界反法西斯战争胜利70周年大会隆重举行。
　　70年了，岁月再流逝，也无法洗涤一个民族的沧桑。中国人民抗日战争，这一气吞山河的壮举、惊天动地的伟业，在规模空前的世界反法西斯战争中开展时间最早、持续时间最长，为人类和平作出了巨大牺牲和贡献。
　　历史不容忘却，那是再久的岁月也无法抹平的痕迹；和平不能被践踏，那是再远的前行也要始终捍卫的真谛。天安门城楼，习近平走上讲台，身后朱红色的大门合拢，面前开启的是一段新的历史。千余字讲话，他18次讲到“和平”。世界专注倾听，饱经沧桑的中国对和平发展的珍惜和担当。
　　昭昭前事，惕惕后人。铭记历史，不是为了延续仇恨，而是要引以为戒。传承历史，不是为了纠结过去，而是要开创未来，让和平薪火代代相传。中国通过立法确立了中国人民抗日战争胜利纪念日、烈士纪念日、南京大屠杀死难者国家公祭日，举行隆重纪念活动。在国际舞台上，曾经被低估的中国作用、被淡忘的中国贡献，逐渐恢复历史的本来面貌。
　　正义的事业，总能激起最广泛共鸣。许多国家领导人听闻中国胜利日阅兵的决定，纷纷予以支持。上海合作组织成员国元首理事会在联合声明中，高度评价中国人民的英勇精神和卓越功绩。世界掀起为中国抗战正名之风。牛津大学教授拉纳·米特著书《中国，被遗忘的盟友》，打开了一扇让人们重新认识历史的窗口。
　　怎样走出历史？
　　历史曾经一再重复崛起的怪圈，古希腊学者断言的“修昔底德陷阱”几乎已经被视为国际关系的“铁律”。
　　21世纪初，中美关系成为新的焦点，走到了又一个攸关未来的十字路口。
　　宽广的太平洋有足够空间容纳中美两个大国。习近平说：“世界上本无‘修昔底德陷阱’，但大国之间一再发生战略误判，就可能自己给自己造成‘修昔底德陷阱’。”
　　跨越太平洋，路在脚下。
　　2013年，安纳伯格庄园会晤。两国元首共同作出构建中美新型大国关系的战略抉择，共同探索一条前无古人、后启来者的大国关系新模式。
　　2014年，中南海瀛台夜话。在新型大国关系“成绩单”前，习近平放眼长远：“我们不能让它停留在概念上，也不能满足于早期收获，还要继续向前走。”
　　2015年，华盛顿白宫秋叙。习近平以蕴含中国智慧的哲学思维看待分歧：“要看大局，正所谓‘得其大者可以兼其小’。”他提出按轻重缓急妥善处理分歧、对话协商解决。
　　习近平说，中美两国合作好了，可以成为世界稳定的压舱石、世界和平的助推器。奥巴马同样强调说，美中两国齐心协力，将使世界更加安全、繁荣。
　　春去秋来，深耕细作。一条波澜壮阔的合作发展之路，为人类社会探索新兴大国和守成大国的相处之道提供了新的范例。
　　俄罗斯，中国最大的邻国。两个体量庞大的邻居，如何和睦相处？
　　2013年早春3月，万物复苏。习近平担任国家主席后首次出访，踏上这片广袤大地。走过风雨，穿过丛林，作为世界上最重要的双边关系之一，现在，是时候引领它走向更好未来了。
　　抵达莫斯科首日，普京总统全程陪同，历时8个小时。次日，习近平走进俄罗斯国防部及联邦武装力量作战指挥中心。俄罗斯总参谋长格拉西莫夫郑重报告，尊敬的主席先生，您是我们为之打开这扇大门的首位外国领导人。
　　2014年隆冬2月，春节的爆竹声里，习近平动身飞赴索契出席冬奥会开幕式，新一年外交开局再次选择了俄罗斯。“邻居家办喜事，我当然要来道贺，同俄罗斯人民分享喜悦。”一语道出中俄关系的高水平、特殊性。
　　2015年初夏，习近平再次来到莫斯科。红场大阅兵，普京在庆典上两次讲话，一再称赞中国人民抗日战争为世界反法西斯战争胜利作出巨大贡献。中国人民解放军方队踏着《喀秋莎》的优美旋律，迈着坚毅步伐，昂首走过检阅台。
　　在芬兰湾畔圣彼得堡，出席二十国集团领导人峰会；在乌拉尔山脉南麓乌法，参加金砖国家领导人会晤和上合组织成员国元首理事会。3年来，俄罗斯留下了习近平在海外最多的足迹。两个携手走向复兴的大国，迎来了两国关系的历史最好时期，也树立了新型国际关系的典范。
　　家门口的太平，是地区国家的最大公约数。
　　为了和平，中国展现了比海洋、天空更为宽广的胸怀。“一个家庭总有磕磕碰碰，锅和勺子也有碰撞的时候。求其同而存其异，存异要有大格局。”习近平进一步丰富和平发展战略思想，提出不仅中国要走和平发展道路，世界各国都要走和平发展道路。
　　为了和平，中国的眼睛里也绝容不下沙子。习近平说：“任何外国不要指望我们会拿自己的核心利益做交易，不要指望我们会吞下损害我国主权、安全、发展利益的苦果。”中国已经通过友好协商同12个邻国彻底解决了陆地边界问题。中国有诚意通过和平谈判的方式解决与相关国家的领土与海洋权益争端。
　　他的语速不快、语调不高，但沉稳有力。这是一位德国记者听了习近平在德国科尔伯基金会的演讲后写下的。主持人追加两个提问，习近平的回答意味深长：“我们不惹事、不怕事，有关我国领土主权完整的事情，当然要坚决捍卫！”“我们绝不走‘国强必霸’的道路，但我们再也不能重复”，他放慢了语速，一字一顿：“坚船利炮下被奴役被殖民的历史悲剧。”
　　梳理在国际场合的诸多讲话，习近平对“和平”讲得最多、讲得最透。实现中华民族伟大复兴的征程上，比以往任何时候都更需要一个和平稳定的外部环境。“中国这艘大船一定要经得起风浪，特别是惊涛骇浪。”
　　习近平思想的开拓和深度令人惊叹。对于同一个话题的阐述，尽管核心理念一脉相承，但时常是苟日新、日日新、又日新。唯有说起和平，他每每从历史讲起，“强不执弱，富不侮贫”，“国虽大，好战必亡”，“协和万邦”……讲述中华民族中的DNA里没有侵略他人、称霸世界的基因。
　　月晕而风，础润而雨。一个国家的走向有其历史的规律性和预见性。中国走和平发展道路，不是权宜之计，更不是外交辞令，而是从历史、现实、未来的客观判断中得出的战略抉择。习近平说：“我们想不出有任何理由不坚持这条被实践证明是走得通的道路。”
　　铭记历史的时刻，也会被历史所铭记；珍惜和平的心声，也会被世界所珍惜。许多外国政要表达了共同的观感：“中国经济和军事实力不是为了示强，而是为了扶弱；不是为了战争，而是为了和平。”“中国的发展，是世界和平力量的壮大。”
　　中国为和平而来。
　　合作共赢之路
　　自民族国家产生以来，人类始终在求索国家间的相处之道。威斯特伐利亚体系被称为开创了近代国际关系的先河。维也纳体系、凡尔赛—华盛顿体系、雅尔塔体系等也曾激荡风云。
　　人类历史走进了21世纪。世界多极化、经济全球化、信息社会化所带来的商品流、信息流、技术流、人才流、文化流，如长江之水不可阻挡。21世纪是合作的世纪。
　　聪者听于无声，明者见于未形。习近平提出构建以合作共赢为核心的新型国际关系，“把合作共赢理念体现到政治、经济、安全、文化等对外合作的方方面面”。以合作取代对抗，以共赢取代零和，树立建设伙伴关系新思路。这是人类历史上首次以合作共赢作为处理国与国关系的核心理念。
　　“一带一路”，从历史深处走来的合作共赢之路，也是打造人类命运共同体最新的时代注脚。
　　2013年秋，习近平西赴哈萨克斯坦、南下印度尼西亚。丝绸之路经济带和21世纪海上丝绸之路穿越时空，走进今天的发展蓝图。
　　千年前的丝路辉煌，张骞策马、郑和远航，一段让人感怀的岁月沧桑。草原黄了又绿，海上潮落潮涨，年轮在这片大地、大海上留下了什么？中国，从强盛到衰落，又从抗争到复兴。中国同沿线国家携手圆梦的意愿，如此真挚热切。
　　“一带一路”应者云集。沿线60多个国家积极响应。传播速度之快、参与范围之广，令世界惊叹。
　　春华秋实。从战略擘画到广泛共鸣，从宏伟蓝图到具体成果，立足周边，依托周边，造福周边，却又不限于周边。它的开放性、包容性，给世界带来无限可能。
　　“一带一路”雏形渐显。北线，从西安出发，一路向西，跨越高原峡谷，穿越沙漠盆地，深入中亚腹地，通连欧洲；南线，从中国东南沿海，沿马六甲海峡，过印度洋，直抵非洲。
　　这条世界上跨度最长、最具潜力的合作带，凝聚了沿线国家渴望发展的最大共识、回应了沿线国家经济升级的最迫切愿望、提供了世界经济走出阴霾的最有效方案、展现了中国推动各国共同发展的最大诚意。如此瑰丽的画卷，如此宏大的手笔，只在短短两年间。世界追问：“提出具有磁石般吸引力的伟大方案”，为什么是中国？
　　因为中国机遇。一花独放不是春，百花齐放春满园。“一带一路”把世界的机遇变为中国的机遇，也把中国的机遇转变为世界的机遇。有组数据颇具分量：预计未来5年，中国将进口超过10万亿美元商品，对外投资规模将超过5000亿美元，将有超过5亿人次出境访问旅游。习近平说，“欢迎大家搭乘中国发展的列车，搭快车也好，搭便车也好，我们都欢迎”。
　　因为中国理念。新型国际关系的理念是共同发展。投射到“一带一路”中，习近平格外强调秉持共商、共建、共享原则，强调推动沿线国家实现发展战略对接、优势互补。向北，同俄罗斯欧亚经济联盟对接，同蒙古国“中俄蒙经济走廊”汇合；向南，同“孟中印缅经济走廊”携手；向西，同“中巴经济走廊”联通；再向西，同欧洲重振辉煌的梦想交汇……
　　因为中国路径。看准了沿线国家发展的掣肘，中国选择“互联互通”作为切入点，将其作为亚洲腾飞翅膀的血脉经络。2014年秋，见证无数历史大事件的钓鱼台国宾馆，在亚太经合组织（APEC）第二十二次领导人非正式会议期间召开“加强互联互通伙伴关系对话会”。习近平倡议，构建“全方位、立体化、网络状的大联通”。中国出资400亿美元成立丝路基金，一解周边国家燃眉之急。
　　中国倡导的亚洲基础设施投资银行，在亚洲互联互通中扮演重要角色。2013年10月习近平发出筹建倡议，时隔一年首批意向创始成员国签约。2015年春天，意向创始成员国申请截止日期一天天走近，新加入者的消息不断刷屏。英国、法国、德国、意大利、韩国、俄罗斯、澳大利亚……4月15日，数字最终定格在57。
　　因为中国行动。习近平多次强调：“一分部署，九分落实，中国说过的话一定算数。”这份行动力源于中国的制度优势，更扎根于中国的传统文化和现实发展。“一带一路”写入党的十八届三中、五中全会决定，上升为国家战略，同中国的全面深化改革进程交相辉映，也带动了中国更强劲发展。海陆统筹、东西互济、面向全球的开放新格局渐次展开。
　　“一带一路”走下蓝图，走进港口、码头、开发区。能源丝路、科技丝路、空中丝路、通讯丝路……一批旗舰项目拔地而起，上天入海，包罗万象。
　　习近平的出访路线，在“一带一路”的宏大叙事中铺展。德国杜伊斯堡港，站在渝新欧铁路大动脉的终点，看古老商道再迎柳绿花红的春天；白俄罗斯巨石产业园，土地的芬芳扑面而来，白桦林和大型机械并肩伫立；南非中非装备制造业展览现场人头攒动，企业家们个个拿出了“看家”本领和装备……
　　世界围绕“一带一路”的评论声，就像一千人眼中有一千个哈姆雷特。但一个共识正在形成，它“体现了中国长远的战略眼光和全球战略的创新”，是一个开放的中国同全球化时代的相向而行。
　　大国崛起的历程，必然是走向开放的过程。新中国成立后尤其是改革开放春风里，中国向世界敞开大门。“中国开放的大门永远不会关上！就像阿里巴巴芝麻开门，开开了就关不上了。”习近平这席话，蕴含着对中国发展内在逻辑的深刻把握、对全球化趋势的深刻洞悉。
　　看看这些方兴未艾的合作吧！跨越高山深壑，跨越海洋沙漠，陆海之间再联通！
　　中欧合作，是看待中国视角历史性转折的百舸争流。
　　中欧是当今世界两大力量、两大市场、两大文明。习近平两次到访欧洲，提出构建和平、增长、改革、文明四大伙伴关系。走近彼此，欧洲看待中国的视角正发生历史性转折，合作意愿更为强烈，他们纷纷敞开怀抱迎接“一带一路”。
　　荷兰强调中荷经贸起步早、潜力大，法国强调中法经贸追不上两国的密切关系，德国希望将德国质量同中国速度进一步对接，英国表示愿成为中国在西方最好的合作伙伴、最有力的支持者。德国总理默克尔对习近平幽默地说，欧盟对外一个声音说话，但也像一个班级念书的孩子，看到好东西也希望去争抢。
　　中非合作，是友好优势到发展优势的有力接续。
　　中国—非洲，一个最大的发展中国家，一个发展中国家最集中的大陆。习近平上任后首访选择了这里。坦桑尼亚尼雷尔国际会议中心，他以《永远做可靠朋友和真诚伙伴》为主题演讲，深刻阐述真实亲诚的对非方针，30分钟30次掌声。
　　不久前落幕的中非合作论坛约翰内斯堡峰会，中非关系一座新的里程碑。中国“十大合作计划”传遍非洲大地，也将“一带一路”同非洲经济圈更紧密联通。非盟轮值主席国、津巴布韦总统穆加贝在聆听习近平宣布后，激动不已：“过去殖民者给非洲带来灾难，现在中国给非洲带来了新生。如果当年的殖民者有耳朵，请他们也听听习主席的讲话！”
　　中国同大洋洲的合作，是亚太合作方兴未艾的缩影。
　　澳大利亚和新西兰将中国称为自己的邻居。大洋洲成为“一带一路”的自然延伸。中新自贸区欣欣向荣，中澳自贸区“十年磨一剑”，从矿业繁荣迈向自贸繁荣，也完成了亚太自贸区的一块重要“拼图”。习近平访问斐济，同太平洋建交岛国领导人集体会晤，建立相互尊重、共同发展的战略伙伴关系。太平洋沿岸，由北向南，一条合作带大手笔挥就。
　　中拉合作，是志合者不以山海为远的生动诠释。
　　地球上距离中国最远的大陆，同样热情拥抱“一带一路”。2013年6月，习近平到访特立尼达和多巴哥，同加勒比8国领导人会面。2014年7月，习近平来到巴西，举行中拉领导人会晤，开启新的“中拉时间”。对于中国，它是外交布局的“全覆盖”；对于拉美，它是外交舞台的“再登台”。古巴革命领导人菲德尔·卡斯特罗撰文说，这一历史事件将被载入史册。
　　天空足够大，地球足够大，世界也足够大，容得下各国共同发展繁荣。“一带一路”越走越宽，中国的朋友圈越来越大。习近平提出了构建全球伙伴关系网的大战略，强调志同道合是伙伴，求同存异也是伙伴。中国同70多个国家和诸多地区组织建立了不同形式的伙伴关系。
　　从“一带一路”到基本覆盖全球的伙伴关系网，一个理念贯穿始终：正确义利观。
　　“君子义以为上”；“义，利也”。义利取舍，中华民族几千年的文化传承。
　　2013年3月，习近平访问非洲时，讲到天下大同，提出正确义利观。强调同发展中国家合作，中国要讲信义、重情义、扬正义、树道义。
　　政治上，平等相待，公道正义。无论大小、强弱、贫富，不管是资源富集国还是资源贫瘠国，中国都平等相待。“中国不附加任何政治条件，不干涉内政，不提强人所难的要求，中国的钱拿着不烫手……”国际社会的这些共识，是中国以正确义利观铸就的宝贵口碑。
　　经济上，互利共赢，共同发展。习近平说：“国不以利为利，以义为利也。”只有义利兼顾才能义利兼得，只有义利平衡才能义利共赢。他引用胡雪岩胡庆余堂“戒欺”二字，强调不搞一锤子买卖，丁是丁、卯是卯，一件是一件。
　　中国制造的列车穿行不息，承载着出行梦；中国建造的住房鳞次栉比，温暖着住房梦；中文课堂里书声琅琅，编织着年青一代的职业梦；中国援助的农业技术专家，耕耘着广袤田野上的丰收梦……
　　《中国好，世界就好》，西方学者出版的畅销书道出了世界在同中国合作中收获的重要启示。
　　习近平则强调了一个互为因果的逻辑关系：“当今世界，中国不可能独善其身，只有世界好，中国才能好。”
　　中国的命运，世界的命运，从未像今天这样紧密地联结在一起。
　　使命担当之路
　　伴随着科技进步，全球化浪潮在20世纪席卷世界每一个角落。中国的角色从适应全球化、到融入全球化、再到推动全球化，走过了一段漫长历程。今天，作为一个举世瞩目的大国，它深刻影响着国际社会发展演变。其辐射力、影响力、带动力，随着中华民族的伟大复兴而与日俱增。
　　考量中国今天的世界角色，习近平说，中国应该对人类社会有更大的贡献，更大的担当。中国梦不仅为着中国人民，而且为着全人类的进步。
　　这样一份责任，这样一种情怀，是时代所呼唤，也是历史文化所赋予的。“大道之行也，天下为公。”“天下兴亡，匹夫有责。”中华文化蕴含的“天下观”在当今时代焕发新的光彩。
　　在维护国际公平正义和世界和平与发展的航线上，中国是3年来耀眼的灯塔。世界赞叹，中国在一些重大问题上表态发声、亮明立场、发挥思想引领作用，展现了巨大行动力。
　　联合国成立70周年系列峰会，一次攸关未来的重大国际盛事，也是中国担当在国际舞台上的一次集中亮相。中国强调坚定维护以联合国为核心的战后国际秩序，强调推动全球治理体制改革完善，深刻阐述打造人类命运共同体的宏大倡议。
　　习近平第一次走上联合国的讲坛。在这个对掌声“惜墨如金”的国际场合，20分钟的讲话，15次被掌声打断，数十位外国领导人排队等候同他握手祝贺。许多国家和国际组织领导人赞叹习主席讲话在全球影响之大之深。
　　70年前，二战胜利的硝烟中，中国是第一个在联合国宪章签字的国家，以建设者的身份迎来新的国际秩序。70年后的今天，全球治理体制变革站在新的历史转折点上，推进变革已是大势所趋。中国是其中举足轻重的参与者、建设者、贡献者。
　　经济领域，中国不仅以强劲增长向世界贡献动力，也拿出务实可行的中国方案向世界提供智慧理念。习近平说，中国经济影响力有全球效应，我们应该有全球责任。
　　岁寒知松柏。在国际金融危机风暴中，在世界经济走出泥潭的当口，中国经济是拉动世界经济的动力之源。中国贡献全球经济增量的1/3，连续多年位居世界第一。
　　当前，世界经济复苏乏力，迫切寻求新的增长动力。习近平在二十国集团领导人安塔利亚峰会上提出“怎么看？”“怎么办？”两大问题，为世界经济把脉开方：“上一轮科技和产业革命所提供的动能已经接近尾声，传统经济体制和发展模式的潜能趋于消退。同时，发展不平衡问题远未解决，现有经济治理机制和架构的缺陷逐步显现。”
　　世界也在看中国怎么看、怎么办。中国的角色、地位、作用决定了中国必须经得起这样的审视。
　　中国赢得了广泛赞誉。美国总统奥巴马、加拿大总理特鲁多、澳大利亚总理特恩布尔、西班牙首相拉霍伊、国际货币基金组织总裁拉加德等多位外国政要纷纷表示，中国推进经济结构调整和改革创新，对世界经济发展具有重要意义。
　　犹记2013年10月巴厘岛。每年秋冬之际的APEC会议，世界常将其作为观察中国经济的“风向标”。那一次会议，正逢党的十八届三中全会召开前夕，习近平一席关于改革的深刻阐述激荡世界，字里行间折射历史担当的勇毅智慧。随后，15个领域330多项改革举措出炉，中国以壮士断腕的勇气直面难啃的硬骨头。中国经济从高速驶入中高速增长。当前庞大体量上7%左右的增速，仍然相当于一个中等发达国家的增量。为了中国和世界的可持续发展，过去的两位数增长“非不能也，而不为也”。
　　推动经济治理改革，中国方案行稳致远。
　　2014年北京APEC会议书写时代华章，确立了面向未来的亚太伙伴关系。最醒目的，是在务实可行的中国方案下，亚太自贸区建设终在雁栖湖畔启航。中国行动紧随其后。中澳、中韩自贸协定正式生效，中国—东盟自贸区升级谈判完成。
　　这是丰收的3年！中国倡导创立的亚洲基础设施投资银行和金砖国家新开发银行，开创了发展中国家组建多边金融机构的先河；人民币纳入国际货币基金组织特别提款权货币篮子，提升了发展中国家货币的国际地位；中国成为欧洲复兴开发银行股东，被称为中欧蜜月的延续；国际货币基金组织的份额改革迈过重要一关，中国有望成为第三大成员国……这也是播种的3年！在全球治理体系下播撒新的希望之种。
　　新的一年，人们把更多期待目光投向杭州西子湖畔。在二十国集团领导人峰会从危机应对机制向长效治理机制转型的关键时期，中国接过主席国重任。站在安塔利亚峰会讲台上，习近平畅谈杭州峰会思路设想。掌声四起。世界相约杭州、瞩望杭州。
　　从一路追赶全球化浪潮，到提出合作倡议应者云集；从奉行互利共赢的开放战略，到发展更高层次开放型经济，再到积极参与全球经济治理的规则制定。中国的话语权、影响力扎根于中国实力，有赖于领导人的战略胆识、智慧担当。
　　应对全球性挑战和热点问题，中国同样没有缺席。
　　在东非难民营渴望的眼神面前、在海滩遇难的叙利亚儿童照片面前、在巴黎恐怖袭击事件亲历者悲伤的讲述面前、在海平面上升将被淹没的岛屿家园面前……中国与世界同舟共济，命运与共。
　　气候变化，人类历史发展长河里的一个新问题。中国拿出了方案、更做出了成绩。中国同美国、法国、欧盟、印度、巴西相继发表气候变化联合声明，宣布建立200亿元人民币的“中国气候变化南南合作基金”，“为世界树立榜样”。气候变化巴黎大会，适逢全球气候治理进程的关键节点。中国为推动谈判进程凝聚共识、为达成巴黎协定提出方案。会上，习近平介绍了中国把应对气候变化问题纳入国内发展规划，“不是让我们做，而是我们主动要做”，中国行动见证了负责任的大国担当。
　　消除贫困，人类历史发展长河里的一个老问题。过去的30多年，中国7亿贫困人口成功脱贫，成为世界一致赞誉的最成功的当代故事。道虽迩，不行不至。习近平眼中，接下来“补短板”的任务仍然艰巨：“目前还有7000多万贫困人口，我们决心在未来5年全面消除贫困。”
　　联合国系列峰会通过了载入史册的2030年可持续发展议程。中国宣布设立南南合作援助基金。习近平将中国减贫同中国帮助世界减贫，一道摆上重要日程。
　　对于中国参与处理国际和地区事务，习近平给出了“说公道话，办公道事”的准绳。乌克兰问题、阿富汗问题、伊朗核问题、叙利亚问题……推动政治解决进程的关键时刻，因信任这份“公道”，人们把目光投向中国。传递和平的穿梭外交，书写中国特色的可行方案。
　　有主张、有行动，有正义担当。世界眼中的“不确定性”逐渐因中国脚踏实地的作为，将一个又一个问号拉直。
　　也有温暖。一个国家的温度，是润物无声更强大的力量。
　　非洲大地传唱着中国故事。埃博拉疫情来袭的生死关头，中国率先行动，引领国际社会援非抗疫。“讲信义、重感情”，非洲给中国打出了高分。
　　全球媒体一次次聚焦中国故事。尼泊尔地震山河呜咽，中国接回了5600多位公民。马航MH370航班牵动人心，中国不放弃任何一丝希望尽力搜寻。也门战火纷飞，千钧一发之际，习近平下令，中国海军舰艇编队从也门撤侨。不到10天，撤出中国公民613人；协助15个国家279位外国公民安全撤离。世界感叹，从中国护照含金量，可以看出一个大国实力和运用实力的着力点。
　　推动全球治理体制变革，变与不变的辩证统一。和平共处五项原则的精神不会过时，而是历久弥新。同广大发展中国家团结合作的根基不会动摇，而是历久弥坚。中国呼应发展中国家在国际舞台上增加话语权的共同诉求，在变革中担当引领。“中国在联合国的一票永远属于发展中国家。”习近平说，我们这个承诺将是永久的。
　　德国前总理施密特说，中国的崛起以一种特殊方式改变了世界。
　　不同人眼中，“改变”二字有不同的含义和风景。但谁都无法否认，中国的主动作为正让命运与共的人类社会变得更加美好。
　　中国追求建设一个什么样的世界？在白雪皑皑的莫斯科，在海天一色的博鳌，在万众瞩目的联合国大会上，习近平不断阐释着人类命运共同体的深刻内涵。
　　他提出总路径、总布局：建立平等相待、互商互谅的伙伴关系；营造公道正义、共建共享的安全格局；谋求开放创新、包容互惠的发展前景；促进和而不同、兼收并蓄的文明交流；构筑尊崇自然、绿色发展的生态体系。高屋建瓴的擘画，世界为之点赞。
　　古老的智慧，全新的启迪，在创造人类更加美好未来的奋斗中，中国愿意添加自己的一份力量。
　　交流互鉴之路
　　中华文化是中华民族的精神血脉。没有哪个国家拥有如此悠久连绵的文明，现代的当下与其古老的历史如此一脉相承。
　　访问欧洲时，一位汉学家说起“寻找文化认同”。习近平深以为然：“我本人也在做这样的探索，路漫漫其修远兮，吾将上下而求索。”“中国向何处去？芝麻开门，答案就在这里。”
　　中国外交思想深刻融汇于中华优秀传统文化。“很多问题的解决不在一时一刻，要保持自身文化的自信、耐力、定力。桃李不言，下自成蹊。大音希声，大象无形。潜移默化，滴水穿石。”植根于中国人内心深处的和而不同、天下大同，深刻影响着中国同世界的关系处理。
　　外国政要和各界精英同习近平交谈时，时常“入乡随俗”引用几句文言古语，从中华文化中寻找沟通之道。不仅如此，他们也会向习近平询问中国的治国理政经验。因为“想知道中国成功的秘诀，更多地向中国学习借鉴”。他们眼中，“中国发展是一个奇迹”。
　　一些人问到了同样的问题：“中国最难的事情是什么？”习近平答道，治大国若烹小鲜。多大的成就除以13亿都很小，多小的问题乘以13亿都很大。行百里者半九十，中国这时候必须冷静、沉着。
　　《习近平谈治国理政》一书，被誉为“中国发展方向和道路指南”，迅速译成10多种文字向全球发行，一些外国元首亲自出席首发式。法国前总理拉法兰“对书中的创新战略感到惊奇”，他在博鳌亚洲论坛期间见到习近平，展示了自己的读书笔记。
　　风云流转，世事沧桑。这真是令人感慨的历史性变化！这些场景，距离中国道路被质疑的过去并不太远，距离中国探索中学为体、西学为用的历史也不算久远。
　　坚定自信，但不故步自封。
　　中华民族是兼容并蓄、海纳百川的民族。习近平说，中国要永远做一个学习大国。
　　开阔眼界、开阔思路、开阔胸襟，加强同世界各国的互融、互鉴、互通，这也是中国对外开放的题中之义。今日中国，择天下英才而用之，兼收天下优秀文明成果而蓄之。“四个全面”战略布局和“五位一体”总体布局，既蕴含着丰富的传统治理智慧，也汲取近现代的国际治理经验，包含避免陷入“中等收入陷阱”的深刻思考。对于世界上的“他山之石”和“他山之玉”，习近平虚怀若谷：“尺有所短，寸有所长，十步之内必有芳草，三人行必有我师。”
　　不拒众流，方为江海。从不同文明中寻求智慧、汲取营养的一段丰沛经历，始自上山下乡的日子。年轻的习近平求知若渴，山坡上放羊也要拿一本书，为借《浮士德》走了30华里。几十年过去了，他依然以开放的心态迎接世界、集其大成。他走进墨西哥玛雅文明古迹、撒马尔罕古丝路文化遗产，探赜索隐。习近平对世界上灿若星辰的名篇巨著涉猎之广、熟知之深，旁征博引、信手拈来，让到访国人民赞叹不已。
　　人类在漫长的历史长河中，创造了多姿多彩的文明。习近平对文明、对文明的交流有着深邃思考。
　　“文明冲突论”曾经喧嚣一时。他走进联合国教科文组织总部，对此表达了自己的观感，文明是多彩的、平等的、包容的。文明的冲突源于隔阂、偏见、仇视，消弭于交流、理解、信任。只有交流互鉴，一种文明才能充满生命力。只要秉持包容精神，就不存在什么“文明冲突”，就可以实现文明和谐。
　　坐而论道，更起而行之。每一次出访，他总是尽可能地接触各个阶层，孜孜不倦地推动不同文化、不同文明之间的对话交流。
　　以心相交者，成其久远。访农家、进工厂、上码头，习近平走进各国人民中间。在哥斯达黎加，他走进农户的咖啡种植园，从咖啡和茶两种文化的融合，谈起中拉两个大陆的文明交往；在俄罗斯，他为援华抗日的苏联老战士戴上奖章：“我们永远不会忘记曾经风雨同舟、相互支持的老朋友”；在澳大利亚，一群孩子写信盛情邀请他去看一看塔斯马尼亚“小恶魔”，没想到梦想成真……互办文化年、旅游年、电影节，推动签证便利化、提供奖学金名额，诸多努力都围绕一个“民”字。
　　根在人民，源在交流。30年前，习近平赴美国考察农业，同艾奥瓦州小镇居民建立的情谊，像一粒种子生根发芽、枝繁叶茂。他在地方工作时，不遗余力地推动当地同不同国家建立友好省州，深知根深则本固。
　　中华传统优秀文化以民为本。“民为邦本”，“人视水见形、视民知治不”。民心所向、大势所趋，影响着国与国关系的走向。
　　“多到中国走一走、看一看”，习近平时常提到这句话。这是一份邀请，也是一份期待。期待世界不要雾里看花、水中望月，不要盲人摸象，而是真实、全面、客观地看待中国。
　　比利时布鲁日欧洲学院，习近平向世界讲述认识中国的路径和方法——
　　“观察和认识中国，历史和现实都要看，物质和精神也都要看。中华民族5000多年文明史，中国人民近代以来170多年斗争史，中国共产党90多年奋斗史，中华人民共和国60多年发展史，改革开放30多年探索史，这些历史一脉相承，不可割裂。脱离了中国的历史，脱离了中国的文化，脱离了中国人的精神世界，脱离了当代中国的深刻变革，是难以正确认识中国的。”
　　世界正在重新认识中国。在这片苦难与辉煌交织的大地上，重新发现它的深厚底蕴和蓬勃朝气。世界也从近距离接触中，体会着这位泱泱大国的领导人，是怎样融会贯通中国悠久的历史文化和现实奋斗。
　　津巴布韦总统穆加贝，感动于习近平的重信守诺，也感慨他的领袖风范。乌兹别克斯坦总统卡里莫夫说，伟大民族才能产生伟大领袖，习近平主席是一位具有深厚历史感的大国领袖，他的身上体现出非凡的领导才能、平易近人的人格魅力。德国前总理施罗德说，习近平主席是一位远见卓识的改革家……一些外国政要对他说：“希望同你做肝胆相照的挚友”；“好朋友就要牵手而行”。
　　世界也从中国的脉动中，深刻感知这位领航者对13亿多人民的热爱。
　　在陕西梁家河，7年耕作，习近平把根深深扎进黄土地。多年之后，站在大洋彼岸讲台上，讲起中国的这个小村庄，他的话语间满是感情：“我了解老百姓最需要什么。”“中国梦是人民的梦，必须同中国人民对美好生活的向往结合起来才能取得成功。”
　　今天，中国外交的每一步前行，都用人民美好生活的尺子去丈量。国际舞台上的中国作为，同中国创新、协调、绿色、开放、共享的发展理念密切结合。
　　同荷兰威廉—亚历山大国王讲述中国梦时，习近平动情地说：“虽然我们面临困难挑战、荆棘丛生，但我们有世界上最好的人民。我和我们的人民心在一起、苦在一起、干在一起。”
　　历史的脚步永不停歇。
　　邓小平同志曾经嘱咐全党，从现在起到下世纪中叶，将是很要紧的时期，我们要埋头苦干。我们肩膀上的担子重，责任大啊！
　　时序更替，梦想前行。2016年钟声已经敲响，以习近平同志为总书记的党中央紧握历史接力棒。中国外交的宽阔大道，在脚下延展，向着中华民族伟大复兴、向着人类命运共同体的美好未来，伸向远方。
　　从梦想到梦圆的壮美征程上，这块九百六十多万平方公里的广袤大地心在一起、甘苦在一起、奋斗在一起……
", "title1": "<h3></h3>
", "title2": "<h1>阔步走在中华民族伟大复兴的历史征程上（治国理政新实践）</h1>
", "title3": "<h2>——记以习近平同志为总书记的党中央推进全方位外交的成功实践</h2>
", "date": "
            人民日报
            2016年01月05日 星期二
            
"}
{"keyword": ["合作", "发展", "中加", "推动", "中国", "关系", "反腐败", "加强", "议会", "领域", "
"], "text": "　　新华社北京1月4日电  （记者白洁）全国人大常委会委员长张德江4日在人民大会堂与加拿大参议长富里举行会谈。
　　张德江对富里在新年伊始来访表示欢迎，希望此访将为促进中加关系发展、加强两国立法机关友好合作开个好头。
　　张德江说，建交45年来，中加在广泛领域开展了良好合作，给双方带来实实在在的利益。2015年二十国集团领导人峰会期间，习近平主席与特鲁多总理举行会晤，就新形势下推动中加战略伙伴关系全方位发展达成重要共识。中方愿同加方一道，相互尊重对方自主选择的发展道路和核心关切，落实好两国领导人共识，密切政府、议会、政党、地方等友好往来，推动各领域合作深入发展，开创中加关系新局面。
　　张德江说，中国全国人大重视发展与加拿大议会的友好往来，愿进一步加强交流合作，推动合作向更深层次、更高水平拓展。一是加强沟通，增进相互了解。中加历史文化、意识形态、发展阶段不同，两国立法机关应着眼合作大局，坦诚交换看法，利用好中加议会协会合作平台，不断丰富交流议题，增进相互理解和共识。二是促进合作，推动共同发展。中加合作潜力巨大、领域广阔。两国立法机关要积极推动落实双方发展战略对接，为扩大企业合作和投资合作创造更多便利条件、提供法律保障。
　　张德江说，中国正在深化反腐败斗争，致力于构建中国特色的反腐败法律和制度框架。两国立法机关应加强法治领域的交流合作，支持两国政府在反腐败、追逃追赃方面的合作，不断完善相关双边合作协定和条约。
　　富里说，加中合作基础良好、互补性强、前景广阔。发展加中友好关系、深化加中互利合作符合两国的共同利益。加拿大议会视中国为发展对外关系的优先方向，愿密切与中国全国人大的友好往来，积极推动两国各领域务实合作，增进人民间的相互了解和友好感情，为加中关系发展多做工作。
　　全国人大常委会副委员长兼秘书长王晨参加会谈。
", "title1": "<h3></h3>
", "title2": "<h1>张德江与加拿大参议长富里举行会谈</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月05日 星期二
            
"}
{"keyword": ["学前教育", "幼儿园", "服务", "北京市", "刘延东", "做好", "孕产妇", "发展", "政策", "出生", "
"], "text": "　　新华社北京1月4日电  中共中央政治局委员、国务院副总理刘延东1月4日上午到北京市考察妇幼保健和幼儿教育机构，强调实施全面两孩政策是党中央、国务院落实党的十八届五中全会精神作出的重大决策部署，要主动适应形势和人民群众的新要求，改革完善计划生育服务管理，提高优生优育、托幼及学前教育等公共服务水平，做好相关经济社会政策与全面两孩政策的有效衔接，为全面两孩政策实施、促进人口均衡可持续发展提供有力保障。
　　新年上班第一天，刘延东首先来到北京市东城区第一妇幼保健院，看望慰问一线医务人员、孕产妇和家属，向他们致以节日问候和良好祝愿。在产科门诊和病房，刘延东同医务人员进行了亲切交流，详细询问了有关情况。她指出，妇幼健康服务是提高出生人口素质的重要关口，随着全面两孩政策的实施，出生人口数量增加，高龄孕产妇比例增高，妇幼健康服务面临新挑战。要结合深化医改，加快健全妇幼健康服务体系，加强孕产妇和新生儿危急重症救治能力建设，确保母婴安全，保障妇女儿童权益。要普及生殖健康知识，做好生育咨询、指导和再生育技术服务，推进优生优育全程服务，降低出生缺陷发生率。
　　随后，刘延东来到分司厅幼儿园，看望全园师生。她充分肯定了北京市近几年学前教育改革发展取得的成效，强调北京要为全国的学前教育做出榜样，闯出路子，积累经验。刘延东指出，学前教育是教育的起点，关系到千家万户的幸福和孩子们的终身发展，“十二五”期间全国学前三年毛入园率已超过70%。全面两孩政策实施后，要科学测算人口增长的变化，做好幼儿园等教育资源布局规划，加大投入力度，谋划解决好新增幼儿入园等问题。要将普惠性学前教育作为重要的基本公共服务，着力扩大学前教育资源供给，始终坚持公益普惠的发展方向，大力发展公办幼儿园，引导和扶持民办幼儿园提供普惠性服务。要遵循学前教育规律和特点，加强对幼师的培养培训，依法保障幼师权益，全面提高幼儿园保育教育质量。
　　卫生计生委主任李斌、北京市市长王安顺等陪同考察。
", "title1": "<h3>刘延东在北京考察妇幼保健和幼教机构时强调</h3>
", "title2": "<h1>以优质服务保障全面两孩政策实施</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月05日 星期二
            
"}
{"keyword": ["领导", "工作", "发展", "条例", "决策", "个人", "履行", "地方党委", "全面", "坚持", "
"], "text": "　　《中国共产党地方委员会工作条例》日前发布，这是贯彻落实党的十八大和十八届三中、四中、五中全会精神，推进全面从严治党、依规治党的重要举措。制定出台《条例》，这是党和国家政治生活中的一件大事，为新形势下加强和改进地方党委工作提供了基本遵循、注入了强大动力，为党执政治国提供了坚实的组织制度保障。
　　省市县三级地方党委在本地区发挥总揽全局、协调各方的领导核心作用，在贯彻落实中央决策部署、推动党的奋斗目标实现上居于关键位置、负有重大责任。当前，协调推进“四个全面”战略布局，地方党委工作必须进一步加强，地方党委领导能力必须进一步提高。今后，地方党委配备班子、谋划工作、议事决策、监督追责，都必须与《条例》对对表，以《条例》为准绳。
　　要坚持贯彻落实中央决策部署和创造性开展工作相结合。地方党委必须严守政治纪律和政治规矩，始终同党中央保持高度一致，坚决贯彻执行中央决策部署，坚决维护党中央权威，绝不允许搞上有政策、下有对策，绝不允许有令不行、有禁不止。同时，要克服“等、靠、要”思想和“不求有功、但求无过”消极心态，坚持解放思想、实事求是、与时俱进、求真务实，结合本地区实际创造性开展工作，努力探索符合发展规律、切合地方实际、体现群众意愿的改革发展路子。
　　要坚持领导经济社会发展和履行全面从严治党政治责任相结合。实践中，一些地方党委重经济社会发展、轻管党治党，“一手硬、一手软”问题比较突出，必须坚决予以纠正。地方党委既要对本地区经济社会发展实行全面领导，创新领导经济社会发展的观念、体制、方式方法，着力提高领导经济社会发展的能力，又要对本地区党的建设全面负责，严格履行管党治党主体责任，党委书记要认真履行抓党建第一责任人职责，专职副书记要协助书记主抓党的建设，确保从严治党各项要求落到实处。
　　要坚持集体领导和个人分工负责相结合。实践中，少数地方党委书记搞“一言堂”，个人凌驾于组织之上，严重违反民主集中制。地方党委要坚持集体领导，强化全会的决策和监督作用，凡属重大问题，都应当由全会或者常委会会议集体研究决定，任何个人或者少数人无权擅自决定。同时，要落实好个人分工负责制，常委会委员要按照集体决定和个人分工，勇于担当、敢于负责，履行好各自领导职责。
　　要坚持党发挥领导核心作用与支持保证国家机关依法履行职责相结合。地方党委在本地区发挥领导核心作用，主要实行政治、思想和组织领导，重在把方向、管大局、作决策、保落实，不能大包大揽，更不能越俎代庖。要把党总揽全局、协调各方同人大、政府、政协、审判机关、检察机关依法依章程履行职能、开展工作统一起来，善于通过国家政权机关实施党对国家和社会的领导，注重发挥这些组织中党组的领导核心作用。
　　慎乃出令，令出惟行。地方各级党委要按照中央要求，切实增强学习贯彻《条例》的思想自觉和行动自觉，切实维护《条例》的严肃性和权威性，切实提高运用《条例》做好工作的能力和水平，不断开创各项事业发展的新局面。
", "title1": "<h3></h3>
", "title2": "<h1>地方党委工作的基本遵循</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月05日 星期二
            
"}
{"keyword": ["大气污染", "人民", "工作", "环保", "防治", "治理", "强化", "国务院", "强调", "污染", "
"], "text": "　　新华社北京1月4日电  中共中央政治局常委、国务院副总理张高丽4日在北京市调研并主持召开大气污染防治工作座谈会，听取北京市委市政府的汇报和意见建议。张高丽强调，要抓住关键、突出重点，大力实施冬季大气污染防治强化措施，切实加强重污染天气应对。
　　张高丽表示，党中央、国务院高度重视大气污染防治。习近平总书记强调，生态环境特别是大气、水、土壤污染严重，已成为全面建成小康社会的突出短板。扭转环境恶化、提高环境质量是广大人民群众的热切期盼，是“十三五”时期必须高度重视并切实推进的一项重要工作。李克强总理要求持续下大力气治理大气雾霾。我们要把思想认识和行动统一到党中央、国务院决策部署上来，牢固树立绿色发展理念，深刻认识大气污染治理的紧迫性、艰巨性和长期性，坚持不懈打好大气污染防治攻坚战和持久战。
　　张高丽强调，要把京津冀及周边地区特别是北京作为重点的重点，针对存在的问题、薄弱环节和冬季大气污染物排放增加的情况，采取法律、经济、技术和行政等更加强化的防控手段措施。一是强化散煤污染控制，做好散煤替代工作，大力推进“煤改气”、“煤改电”及其它新能源应用。二是强化机动车管控，加快推进重型柴油车使用清洁化，推动公交、物流领域率先更换使用新能源车辆，严格机动车排放检测标准。三是强化工业企业治理，通过“关停并转”等措施，彻底解决小企业、小作坊超标排放问题。探索在京津冀执行大气污染物特别排放限值，研究实施冬季差异化排污收费政策。四是强化重污染天气应急管理，统一重污染天气预警分级标准，加强区域预警联动和监测信息共享。五是强化区域联动机制，认真实施《京津冀协同发展生态环境保护规划》，探索建立跨地区环保机构，推动区域联动治污。
　　张高丽强调，大气污染防治关系人民群众的身体健康和切身利益，我们要想人民之所想，急人民之所急，忧人民之所忧，心中时刻装着人民，从严从实做好工作，努力改善环境空气质量，决不辜负人民群众的殷切期望。
　　张高丽要求，有关地区和部门要全力以赴抓好强化措施落实。对工作不力、未完成空气质量改善目标的，要严肃追究问责。要把环境保护责任层层分解，落实到基层和具体责任人。加强环保信息透明公开，引导公众参与环保行动，形成共同参与、良性互动的环保工作大格局。
　　郭金龙参加有关活动。
", "title1": "<h3>张高丽在北京市调研大气污染防治工作时强调</h3>
", "title2": "<h1>坚持不懈打好大气污染防治攻坚战和持久战<br>突出重点实施好冬季大气污染防治强化措施</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月05日 星期二
            
"}
{"keyword": ["中国", "习近平", "世界", "历史", "国家", "发展", "经济", "国际", "合作", "外交", "
"], "text": "　　历史的纵深，铸就了战略的高度。
　　2015年深秋，中共中央总书记、国家主席习近平在北京会见第二届“读懂中国”国际会议外方代表。现场有人问道，一个不断发展的中国怎样处理同外部世界的关系。
　　习近平的回答宕开一笔，推本溯源：
　　“我们从哪里来？我们走向何方？中国到了今天，我无时无刻不提醒自己，要有这样一种历史感。伫立在天安门广场的人民英雄纪念碑有一组浮雕，表现的是1840年鸦片战争到1949年中国革命胜利的全景图。我们一方面缅怀先烈，一方面沿着先烈的足迹向前走。我们提出了中国梦，它的最大公约数就是中华民族伟大复兴。……中国有坚定的道路自信、理论自信、制度自信，其本质是建立在5000多年文明传承基础上的文化自信。”
　　用历史的长镜头去端详今天，从世界维度的广镜头去俯瞰今天，更能深沉地理解中国的光荣与梦想、跋涉与执着。
　　数百年间，中国谱写了一曲从强盛到衰落再到复兴的壮美史诗。今天，中国前所未有地走近世界舞台的中心，前所未有地接近实现中华民族伟大复兴的梦想。
　　站在中国与世界关系历史性变迁的路口。世界秩序调整、国家实力消长、历史文化积淀，无不投射于外交。在落棋弈子、折冲樽俎之际风云激荡。
　　面对人类社会正在经历的深刻复杂变化，世界在思考未来何去何从，也在关注走向民族复兴的中国，将为世界带来什么。习近平明确提出，中国将致力于同世界各国一道打造人类命运共同体。
　　党的十八大至今，走过3个年轮。日月经天，江河行地，延续着千百年来的熙熙攘攘。这些留下深刻印记的岁月，将同中国、同世界一道迎接未来，书写新的历史。
　　民族复兴之路
　　已过鲐背之年的基辛格近百次访华，和新中国每一代领导人都有交往。在美国西雅图的讲台下，他侧耳倾听习近平演讲，感叹：“有光荣的梦想，才有伟大的成就。”
　　梦想，一个承载历史、期许未来的词汇，在2012年的秋冬之际，从国家博物馆《复兴之路》的展厅传出，成为激励国家和民族前行的磅礴之力。新一届中央政治局常委同志一起来到这里。站在近代以来跌宕起伏、波澜壮阔的一帧帧历史镜头前，习近平声音坚定从容：
　　“实现中华民族伟大复兴，就是中华民族近代以来最伟大的梦想。”“我坚信，到中国共产党成立100年时全面建成小康社会的目标一定能实现，到新中国成立100年时建成富强民主文明和谐的社会主义现代化国家的目标一定能实现，中华民族伟大复兴的梦想一定能实现。”
　　这是新一届中央政治局常委履新之后的第一次集体亮相，这也是中华民族伟大复兴历史征程上一个重要节点，世界从字里行间解读：他们会将中国带向何方？
　　走向何方，曾是中国近代以来的世纪之问。中国山河破碎寻觅出路时，中国不屈抗争走向胜利时，中国改革开放蓬勃复苏时，人们的目光始终追随着中国。
　　世界从未像今天这样，如此渴望倾听中国。
　　世界从未像今天这样，如此渴望走近中国。
　　今天的世界，正经历“400年来未有之大变局”；今天的中国，是世界举足轻重的一部分。人口占世界近1/5，第二大经济体，“一条同西方制度迥然不同的成功道路”。它的抉择判断，它的进取作为，深刻影响着21世纪乃至更久远未来。
　　仿佛一把钥匙，中国梦为世界打开了一扇大门。循着梦想的主线，世界在感知中国新时期的和平观、发展观、安全观、国际秩序观，在倾听中国特色大国外交步履铿锵。
　　一位研究中国方向的俄罗斯学者，不无感慨地向习近平“诉苦”：“课题任务太繁重了，研究速度始终追不上中国外交的步子。”中国的新理念、新举措、新倡议不断刷新。习近平给国际社会留下了改革者、开拓者的深刻印象。丰富和平发展战略思想，强调建立以合作共赢为核心的新型国际关系，倡导构建不冲突不对抗、相互尊重、合作共赢的新型大国关系，提出打造人类命运共同体的宏大倡议……他以宽广深邃的历史视野、以锐意进取的创新精神、以勇于担当的大国胸怀，带领中国这艘巨轮向着中华民族伟大复兴的目标扬帆远航。
　　2013年10月，新中国首次召开周边外交工作座谈会。
　　俯瞰中国版图，东濒太平洋，西抵欧亚大陆腹地，它是世界上周边邻国最多的国家。
　　经略周边、开拓周边，成为新时期中国外交的突出重点。三次访问东南亚，两次访问中亚，两次访问南亚，两次访问东北亚——习近平的出访行程，一半留给了周边，将其视为中国的安身立命之所、发展繁荣之基。
　　人可以择邻而居，但国家是搬不走的，和睦邻邦、亲仁善邻是中国自古以来的“为邻之道”。周边外交工作座谈会上，习近平提出亲诚惠容四字理念，强调应当把中国梦同周边各国人民过上美好生活的愿望、同地区发展前景对接起来，让命运共同体意识在周边国家落地生根。
　　2014年11月，新中国历史上第二次中央外事工作会议。
　　站在民族复兴的大棋盘旁，习近平高瞻远瞩指出，中国必须有自己特色的大国外交。讲战略清晰透彻，讲策略务实灵活。娓娓道来的话语，标注了中国外交的崭新坐标。
　　在中国，“国际社会”一词的出现频率超过了以往任何一个时期，一如国际社会对“中国”一词的引用热度。会上，习近平为中国梦赋予了富有时代特征和世界意义的定语，“中国梦是和平、发展、合作、共赢的梦”。他将中国前途与世界命运紧紧相连，强调要“统筹考虑和综合运用国际国内两个市场、国际国内两种资源、国际国内两类规则”。
　　中共中央政治局集体学习，两次聚焦外交。是学习思考，也是谋划和部署。2013年元月，“坚定不移走和平发展道路”在中南海开讲。习近平说，“实现我们的奋斗目标，必须有和平国际环境”。2015年10月，在“全球治理格局和全球治理体制”课上，习近平开宗明义：“我们参与全球治理的根本目的，就是服从服务于实现‘两个一百年’奋斗目标、实现中华民族伟大复兴的中国梦。”
　　一边顶层设计，一边积极实践。以习近平同志为总书记的党中央，3年来足迹遍布各大洲。在处理同外部世界关系中所展现的中国特色、中国风格、中国气派，将传承与超越、战略与策略、历史与现实、中国与世界有机统一，开局布局纵横捭阖。
　　翻开习近平夙兴夜寐的日程，清晰勾勒了中国外交的轨迹。自担任总书记以来，出访19次，累计133天，行程38万多公里，相当于绕地球飞行了近10圈。
　　同一时期，他在国内会见外国元首、政府首脑165人次。天安门前，明永乐年间沿用至今的长安街上，不断更换着来访国家的旗帜，每天穿行的市民们感受着有朋自远方来的喜悦。
　　习近平曾笑谈《时间都去哪儿了》，他幽默地说：“每次用这么多时间出访很‘奢侈’，但很有必要。”字里行间道出只争朝夕的紧迫感。
　　时间精确到了分钟。有多少次，是在时针奔向午夜时分才结束一天的访问活动；有多少次，为节约时间刻意把赶路的长途飞行安排在深夜。
　　一切为了国家和民族的利益，为了中华民族伟大复兴的梦想，为了世界共同的前途和命运。
　　大国是关键，周边是首要，发展中国家是基础，多边是重要舞台。中国外交延续着基本的布局框架，却又不断开拓创新。以不拘一格的出访方式为例，习奥庄园会晤、瀛台夜话、白宫秋叙，中美关系以不打领带的“散步外交”迈上新征程。远赴俄罗斯索契，中国元首首次到境外开展“体育外交”。东抵韩国，北上蒙古国，“点穴外交”精彩高效。习近平同印度总理莫迪的“家乡外交”令人耳目一新。“高空外交”也是别开生面，哈萨克斯坦总统纳扎尔巴耶夫、古巴国务委员会主席劳尔·卡斯特罗都曾登上习近平的专机，家国情怀，天下胸襟……
　　中国大地喜迎八方来宾，主场外交精彩纷呈。中国携手世界，同到访国和国际组织共同举办会议，“客场中的主场”尽显大国风范。中拉领导人会晤、太平洋建交岛国领导人集体会晤、联合国南南合作圆桌会和全球妇女峰会、中非合作论坛约翰内斯堡峰会……人们对习近平说，中国像块磁铁，因中国的到来，这里高朋满座。
　　有步骤，有章法。有高瞻远瞩的战略布局、有化简驭繁的策略运筹。捍卫利益正气凛然，对待老朋友情深义重，承担责任当仁不让，外交博弈拨云见日。和平、发展、合作、共赢，一路走来始终秉持。国际舆论借拿破仑“沉睡的狮子”进一步断言：中国已经醒了，而习近平正肩负着带领全面唤醒的中国走向新的未来的历史使命。
　　“沉睡的狮子”已经苏醒！从睁开眼看世界，到一举一动都在世界的聚光灯下，不过走过了短短百年。百年前的中国，何谈外交礼遇，更多是无奈和屈辱。
　　而今天，许许多多的到访国，为中国准备了最高规格乃至超规格礼遇。中国国旗挂满了大街小巷，会场匠心独运布置成了中国红。不少国家元首全程陪同习近平访问，一些地方歌舞欢腾、万人空巷。
　　厚重的礼遇宛如跃动的诗行，诉说着同中国携手发展的愿望，对中华民族伟大复兴的钦佩，对中国为世界和平发展作出贡献的期待。太多难忘的细节、难忘的故事、难忘的话语！中亚几国，不约而同地从与中国的联系中分析自己的区域地位。一位外国元首见到习近平时自豪透露：“周边国家纷纷来打听，是靠什么魅力请来了中国？”
　　更为强烈的感触，在欧洲。3年来两次“欧洲月”，给了古老而新兴的东方大国最尊贵的礼遇。2014年3月，习近平访问荷兰、法国、德国、比利时，护航战机、绶带勋章、白领结宴会、146匹骕骦……2015年10月，习近平飞赴伦敦专程访英，英国王室用皇家马车将习近平主席夫妇请入白金汉宫。德国总理默克尔、法国总统奥朗德也相继来到中国。“不放过万分之一的细节，做到了极致”，《费加罗报》对法国的评语，有人称之为欧洲之行的一个缩影。
　　它们仿佛一面镜子，映照了中国在世界力量坐标轴上的方位。让无数人，尤其是身在海外的华夏儿女，和走过苦难日子的国人，为中华民族的伟大复兴振奋自豪。
　　外交是国家实力的重要组成。
　　访问新西兰途中，习近平从历史深处讲起：“了解中国的历史，才能体会中国人民对中国梦的渴求。在浩瀚历史长河中，中国的经济、科技实力和文化影响力曾长期领先世界，但在近代却饱受列强欺辱。中国的革命、建设、改革，归根到底都是为了实现国家富强、民族振兴、人民幸福。了解中国的现实，才能感知中国人民实现中国梦的路径。当前的中国国情和国际形势决定了13亿多中国人民只能以和平合作筑梦，靠锐意改革圆梦。”
　　唤醒的使命感迸发强大力量，也激发了世界范围内的广泛共鸣。巴西总统罗塞夫说，“两个一百年”奋斗目标非常了不起。国际货币基金组织总裁拉加德说，希望我的子孙听着中国梦长大，这有助于他们的生活更美好。巴基斯坦总理谢里夫曾在倾听习近平演讲后，深情为中国梦赋诗一首：“打开你的眼睛，看看这一片土地，看看天空，看看从东方升起的太阳……”
　　3年前的中国以梦想破题，3年来中国同世界的密切互动常以梦想点题。美国梦、欧洲梦、非洲梦、亚太梦、拉美梦……梦想，最没有隔阂的语言，传递和平与发展的美好愿景，成为人类命运共同体的一条无形纽带。习近平说：“中国梦是追求和平的梦、追寻幸福的梦、奉献世界的梦。”“中国人民希望通过实现中国梦，同各国人民一道，携手同圆世界梦。”
　　共同的梦想，穿越时空，筑造未来。
　　和平发展之路
　　特殊的时间节点，总能激起思绪的无尽涟漪。2015年9月，汇集诸多历史重大事件，也是在回答人类社会发展进程中关于和平的两大问题。
　　怎样对待历史？
　　9月3日，中国的“胜利日”时间，一个历史的轴承。纪念中国人民抗日战争暨世界反法西斯战争胜利70周年大会隆重举行。
　　70年了，岁月再流逝，也无法洗涤一个民族的沧桑。中国人民抗日战争，这一气吞山河的壮举、惊天动地的伟业，在规模空前的世界反法西斯战争中开展时间最早、持续时间最长，为人类和平作出了巨大牺牲和贡献。
　　历史不容忘却，那是再久的岁月也无法抹平的痕迹；和平不能被践踏，那是再远的前行也要始终捍卫的真谛。天安门城楼，习近平走上讲台，身后朱红色的大门合拢，面前开启的是一段新的历史。千余字讲话，他18次讲到“和平”。世界专注倾听，饱经沧桑的中国对和平发展的珍惜和担当。
　　昭昭前事，惕惕后人。铭记历史，不是为了延续仇恨，而是要引以为戒。传承历史，不是为了纠结过去，而是要开创未来，让和平薪火代代相传。中国通过立法确立了中国人民抗日战争胜利纪念日、烈士纪念日、南京大屠杀死难者国家公祭日，举行隆重纪念活动。在国际舞台上，曾经被低估的中国作用、被淡忘的中国贡献，逐渐恢复历史的本来面貌。
　　正义的事业，总能激起最广泛共鸣。许多国家领导人听闻中国胜利日阅兵的决定，纷纷予以支持。上海合作组织成员国元首理事会在联合声明中，高度评价中国人民的英勇精神和卓越功绩。世界掀起为中国抗战正名之风。牛津大学教授拉纳·米特著书《中国，被遗忘的盟友》，打开了一扇让人们重新认识历史的窗口。
　　怎样走出历史？
　　历史曾经一再重复崛起的怪圈，古希腊学者断言的“修昔底德陷阱”几乎已经被视为国际关系的“铁律”。
　　21世纪初，中美关系成为新的焦点，走到了又一个攸关未来的十字路口。
　　宽广的太平洋有足够空间容纳中美两个大国。习近平说：“世界上本无‘修昔底德陷阱’，但大国之间一再发生战略误判，就可能自己给自己造成‘修昔底德陷阱’。”
　　跨越太平洋，路在脚下。
　　2013年，安纳伯格庄园会晤。两国元首共同作出构建中美新型大国关系的战略抉择，共同探索一条前无古人、后启来者的大国关系新模式。
　　2014年，中南海瀛台夜话。在新型大国关系“成绩单”前，习近平放眼长远：“我们不能让它停留在概念上，也不能满足于早期收获，还要继续向前走。”
　　2015年，华盛顿白宫秋叙。习近平以蕴含中国智慧的哲学思维看待分歧：“要看大局，正所谓‘得其大者可以兼其小’。”他提出按轻重缓急妥善处理分歧、对话协商解决。
　　习近平说，中美两国合作好了，可以成为世界稳定的压舱石、世界和平的助推器。奥巴马同样强调说，美中两国齐心协力，将使世界更加安全、繁荣。
　　春去秋来，深耕细作。一条波澜壮阔的合作发展之路，为人类社会探索新兴大国和守成大国的相处之道提供了新的范例。
　　俄罗斯，中国最大的邻国。两个体量庞大的邻居，如何和睦相处？
　　2013年早春3月，万物复苏。习近平担任国家主席后首次出访，踏上这片广袤大地。走过风雨，穿过丛林，作为世界上最重要的双边关系之一，现在，是时候引领它走向更好未来了。
　　抵达莫斯科首日，普京总统全程陪同，历时8个小时。次日，习近平走进俄罗斯国防部及联邦武装力量作战指挥中心。俄罗斯总参谋长格拉西莫夫郑重报告，尊敬的主席先生，您是我们为之打开这扇大门的首位外国领导人。
　　2014年隆冬2月，春节的爆竹声里，习近平动身飞赴索契出席冬奥会开幕式，新一年外交开局再次选择了俄罗斯。“邻居家办喜事，我当然要来道贺，同俄罗斯人民分享喜悦。”一语道出中俄关系的高水平、特殊性。
　　2015年初夏，习近平再次来到莫斯科。红场大阅兵，普京在庆典上两次讲话，一再称赞中国人民抗日战争为世界反法西斯战争胜利作出巨大贡献。中国人民解放军方队踏着《喀秋莎》的优美旋律，迈着坚毅步伐，昂首走过检阅台。
　　在芬兰湾畔圣彼得堡，出席二十国集团领导人峰会；在乌拉尔山脉南麓乌法，参加金砖国家领导人会晤和上合组织成员国元首理事会。3年来，俄罗斯留下了习近平在海外最多的足迹。两个携手走向复兴的大国，迎来了两国关系的历史最好时期，也树立了新型国际关系的典范。
　　家门口的太平，是地区国家的最大公约数。
　　为了和平，中国展现了比海洋、天空更为宽广的胸怀。“一个家庭总有磕磕碰碰，锅和勺子也有碰撞的时候。求其同而存其异，存异要有大格局。”习近平进一步丰富和平发展战略思想，提出不仅中国要走和平发展道路，世界各国都要走和平发展道路。
　　为了和平，中国的眼睛里也绝容不下沙子。习近平说：“任何外国不要指望我们会拿自己的核心利益做交易，不要指望我们会吞下损害我国主权、安全、发展利益的苦果。”中国已经通过友好协商同12个邻国彻底解决了陆地边界问题。中国有诚意通过和平谈判的方式解决与相关国家的领土与海洋权益争端。
　　他的语速不快、语调不高，但沉稳有力。这是一位德国记者听了习近平在德国科尔伯基金会的演讲后写下的。主持人追加两个提问，习近平的回答意味深长：“我们不惹事、不怕事，有关我国领土主权完整的事情，当然要坚决捍卫！”“我们绝不走‘国强必霸’的道路，但我们再也不能重复”，他放慢了语速，一字一顿：“坚船利炮下被奴役被殖民的历史悲剧。”
　　梳理在国际场合的诸多讲话，习近平对“和平”讲得最多、讲得最透。实现中华民族伟大复兴的征程上，比以往任何时候都更需要一个和平稳定的外部环境。“中国这艘大船一定要经得起风浪，特别是惊涛骇浪。”
　　习近平思想的开拓和深度令人惊叹。对于同一个话题的阐述，尽管核心理念一脉相承，但时常是苟日新、日日新、又日新。唯有说起和平，他每每从历史讲起，“强不执弱，富不侮贫”，“国虽大，好战必亡”，“协和万邦”……讲述中华民族中的DNA里没有侵略他人、称霸世界的基因。
　　月晕而风，础润而雨。一个国家的走向有其历史的规律性和预见性。中国走和平发展道路，不是权宜之计，更不是外交辞令，而是从历史、现实、未来的客观判断中得出的战略抉择。习近平说：“我们想不出有任何理由不坚持这条被实践证明是走得通的道路。”
　　铭记历史的时刻，也会被历史所铭记；珍惜和平的心声，也会被世界所珍惜。许多外国政要表达了共同的观感：“中国经济和军事实力不是为了示强，而是为了扶弱；不是为了战争，而是为了和平。”“中国的发展，是世界和平力量的壮大。”
　　中国为和平而来。
　　合作共赢之路
　　自民族国家产生以来，人类始终在求索国家间的相处之道。威斯特伐利亚体系被称为开创了近代国际关系的先河。维也纳体系、凡尔赛—华盛顿体系、雅尔塔体系等也曾激荡风云。
　　人类历史走进了21世纪。世界多极化、经济全球化、信息社会化所带来的商品流、信息流、技术流、人才流、文化流，如长江之水不可阻挡。21世纪是合作的世纪。
　　聪者听于无声，明者见于未形。习近平提出构建以合作共赢为核心的新型国际关系，“把合作共赢理念体现到政治、经济、安全、文化等对外合作的方方面面”。以合作取代对抗，以共赢取代零和，树立建设伙伴关系新思路。这是人类历史上首次以合作共赢作为处理国与国关系的核心理念。
　　“一带一路”，从历史深处走来的合作共赢之路，也是打造人类命运共同体最新的时代注脚。
　　2013年秋，习近平西赴哈萨克斯坦、南下印度尼西亚。丝绸之路经济带和21世纪海上丝绸之路穿越时空，走进今天的发展蓝图。
　　千年前的丝路辉煌，张骞策马、郑和远航，一段让人感怀的岁月沧桑。草原黄了又绿，海上潮落潮涨，年轮在这片大地、大海上留下了什么？中国，从强盛到衰落，又从抗争到复兴。中国同沿线国家携手圆梦的意愿，如此真挚热切。
　　“一带一路”应者云集。沿线60多个国家积极响应。传播速度之快、参与范围之广，令世界惊叹。
　　春华秋实。从战略擘画到广泛共鸣，从宏伟蓝图到具体成果，立足周边，依托周边，造福周边，却又不限于周边。它的开放性、包容性，给世界带来无限可能。
　　“一带一路”雏形渐显。北线，从西安出发，一路向西，跨越高原峡谷，穿越沙漠盆地，深入中亚腹地，通连欧洲；南线，从中国东南沿海，沿马六甲海峡，过印度洋，直抵非洲。
　　这条世界上跨度最长、最具潜力的合作带，凝聚了沿线国家渴望发展的最大共识、回应了沿线国家经济升级的最迫切愿望、提供了世界经济走出阴霾的最有效方案、展现了中国推动各国共同发展的最大诚意。如此瑰丽的画卷，如此宏大的手笔，只在短短两年间。世界追问：“提出具有磁石般吸引力的伟大方案”，为什么是中国？
　　因为中国机遇。一花独放不是春，百花齐放春满园。“一带一路”把世界的机遇变为中国的机遇，也把中国的机遇转变为世界的机遇。有组数据颇具分量：预计未来5年，中国将进口超过10万亿美元商品，对外投资规模将超过5000亿美元，将有超过5亿人次出境访问旅游。习近平说，“欢迎大家搭乘中国发展的列车，搭快车也好，搭便车也好，我们都欢迎”。
　　因为中国理念。新型国际关系的理念是共同发展。投射到“一带一路”中，习近平格外强调秉持共商、共建、共享原则，强调推动沿线国家实现发展战略对接、优势互补。向北，同俄罗斯欧亚经济联盟对接，同蒙古国“中俄蒙经济走廊”汇合；向南，同“孟中印缅经济走廊”携手；向西，同“中巴经济走廊”联通；再向西，同欧洲重振辉煌的梦想交汇……
　　因为中国路径。看准了沿线国家发展的掣肘，中国选择“互联互通”作为切入点，将其作为亚洲腾飞翅膀的血脉经络。2014年秋，见证无数历史大事件的钓鱼台国宾馆，在亚太经合组织（APEC）第二十二次领导人非正式会议期间召开“加强互联互通伙伴关系对话会”。习近平倡议，构建“全方位、立体化、网络状的大联通”。中国出资400亿美元成立丝路基金，一解周边国家燃眉之急。
　　中国倡导的亚洲基础设施投资银行，在亚洲互联互通中扮演重要角色。2013年10月习近平发出筹建倡议，时隔一年首批意向创始成员国签约。2015年春天，意向创始成员国申请截止日期一天天走近，新加入者的消息不断刷屏。英国、法国、德国、意大利、韩国、俄罗斯、澳大利亚……4月15日，数字最终定格在57。
　　因为中国行动。习近平多次强调：“一分部署，九分落实，中国说过的话一定算数。”这份行动力源于中国的制度优势，更扎根于中国的传统文化和现实发展。“一带一路”写入党的十八届三中、五中全会决定，上升为国家战略，同中国的全面深化改革进程交相辉映，也带动了中国更强劲发展。海陆统筹、东西互济、面向全球的开放新格局渐次展开。
　　“一带一路”走下蓝图，走进港口、码头、开发区。能源丝路、科技丝路、空中丝路、通讯丝路……一批旗舰项目拔地而起，上天入海，包罗万象。
　　习近平的出访路线，在“一带一路”的宏大叙事中铺展。德国杜伊斯堡港，站在渝新欧铁路大动脉的终点，看古老商道再迎柳绿花红的春天；白俄罗斯巨石产业园，土地的芬芳扑面而来，白桦林和大型机械并肩伫立；南非中非装备制造业展览现场人头攒动，企业家们个个拿出了“看家”本领和装备……
　　世界围绕“一带一路”的评论声，就像一千人眼中有一千个哈姆雷特。但一个共识正在形成，它“体现了中国长远的战略眼光和全球战略的创新”，是一个开放的中国同全球化时代的相向而行。
　　大国崛起的历程，必然是走向开放的过程。新中国成立后尤其是改革开放春风里，中国向世界敞开大门。“中国开放的大门永远不会关上！就像阿里巴巴芝麻开门，开开了就关不上了。”习近平这席话，蕴含着对中国发展内在逻辑的深刻把握、对全球化趋势的深刻洞悉。
　　看看这些方兴未艾的合作吧！跨越高山深壑，跨越海洋沙漠，陆海之间再联通！
　　中欧合作，是看待中国视角历史性转折的百舸争流。
　　中欧是当今世界两大力量、两大市场、两大文明。习近平两次到访欧洲，提出构建和平、增长、改革、文明四大伙伴关系。走近彼此，欧洲看待中国的视角正发生历史性转折，合作意愿更为强烈，他们纷纷敞开怀抱迎接“一带一路”。
　　荷兰强调中荷经贸起步早、潜力大，法国强调中法经贸追不上两国的密切关系，德国希望将德国质量同中国速度进一步对接，英国表示愿成为中国在西方最好的合作伙伴、最有力的支持者。德国总理默克尔对习近平幽默地说，欧盟对外一个声音说话，但也像一个班级念书的孩子，看到好东西也希望去争抢。
　　中非合作，是友好优势到发展优势的有力接续。
　　中国—非洲，一个最大的发展中国家，一个发展中国家最集中的大陆。习近平上任后首访选择了这里。坦桑尼亚尼雷尔国际会议中心，他以《永远做可靠朋友和真诚伙伴》为主题演讲，深刻阐述真实亲诚的对非方针，30分钟30次掌声。
　　不久前落幕的中非合作论坛约翰内斯堡峰会，中非关系一座新的里程碑。中国“十大合作计划”传遍非洲大地，也将“一带一路”同非洲经济圈更紧密联通。非盟轮值主席国、津巴布韦总统穆加贝在聆听习近平宣布后，激动不已：“过去殖民者给非洲带来灾难，现在中国给非洲带来了新生。如果当年的殖民者有耳朵，请他们也听听习主席的讲话！”
　　中国同大洋洲的合作，是亚太合作方兴未艾的缩影。
　　澳大利亚和新西兰将中国称为自己的邻居。大洋洲成为“一带一路”的自然延伸。中新自贸区欣欣向荣，中澳自贸区“十年磨一剑”，从矿业繁荣迈向自贸繁荣，也完成了亚太自贸区的一块重要“拼图”。习近平访问斐济，同太平洋建交岛国领导人集体会晤，建立相互尊重、共同发展的战略伙伴关系。太平洋沿岸，由北向南，一条合作带大手笔挥就。
　　中拉合作，是志合者不以山海为远的生动诠释。
　　地球上距离中国最远的大陆，同样热情拥抱“一带一路”。2013年6月，习近平到访特立尼达和多巴哥，同加勒比8国领导人会面。2014年7月，习近平来到巴西，举行中拉领导人会晤，开启新的“中拉时间”。对于中国，它是外交布局的“全覆盖”；对于拉美，它是外交舞台的“再登台”。古巴革命领导人菲德尔·卡斯特罗撰文说，这一历史事件将被载入史册。
　　天空足够大，地球足够大，世界也足够大，容得下各国共同发展繁荣。“一带一路”越走越宽，中国的朋友圈越来越大。习近平提出了构建全球伙伴关系网的大战略，强调志同道合是伙伴，求同存异也是伙伴。中国同70多个国家和诸多地区组织建立了不同形式的伙伴关系。
　　从“一带一路”到基本覆盖全球的伙伴关系网，一个理念贯穿始终：正确义利观。
　　“君子义以为上”；“义，利也”。义利取舍，中华民族几千年的文化传承。
　　2013年3月，习近平访问非洲时，讲到天下大同，提出正确义利观。强调同发展中国家合作，中国要讲信义、重情义、扬正义、树道义。
　　政治上，平等相待，公道正义。无论大小、强弱、贫富，不管是资源富集国还是资源贫瘠国，中国都平等相待。“中国不附加任何政治条件，不干涉内政，不提强人所难的要求，中国的钱拿着不烫手……”国际社会的这些共识，是中国以正确义利观铸就的宝贵口碑。
　　经济上，互利共赢，共同发展。习近平说：“国不以利为利，以义为利也。”只有义利兼顾才能义利兼得，只有义利平衡才能义利共赢。他引用胡雪岩胡庆余堂“戒欺”二字，强调不搞一锤子买卖，丁是丁、卯是卯，一件是一件。
　　中国制造的列车穿行不息，承载着出行梦；中国建造的住房鳞次栉比，温暖着住房梦；中文课堂里书声琅琅，编织着年青一代的职业梦；中国援助的农业技术专家，耕耘着广袤田野上的丰收梦……
　　《中国好，世界就好》，西方学者出版的畅销书道出了世界在同中国合作中收获的重要启示。
　　习近平则强调了一个互为因果的逻辑关系：“当今世界，中国不可能独善其身，只有世界好，中国才能好。”
　　中国的命运，世界的命运，从未像今天这样紧密地联结在一起。
　　使命担当之路
　　伴随着科技进步，全球化浪潮在20世纪席卷世界每一个角落。中国的角色从适应全球化、到融入全球化、再到推动全球化，走过了一段漫长历程。今天，作为一个举世瞩目的大国，它深刻影响着国际社会发展演变。其辐射力、影响力、带动力，随着中华民族的伟大复兴而与日俱增。
　　考量中国今天的世界角色，习近平说，中国应该对人类社会有更大的贡献，更大的担当。中国梦不仅为着中国人民，而且为着全人类的进步。
　　这样一份责任，这样一种情怀，是时代所呼唤，也是历史文化所赋予的。“大道之行也，天下为公。”“天下兴亡，匹夫有责。”中华文化蕴含的“天下观”在当今时代焕发新的光彩。
　　在维护国际公平正义和世界和平与发展的航线上，中国是3年来耀眼的灯塔。世界赞叹，中国在一些重大问题上表态发声、亮明立场、发挥思想引领作用，展现了巨大行动力。
　　联合国成立70周年系列峰会，一次攸关未来的重大国际盛事，也是中国担当在国际舞台上的一次集中亮相。中国强调坚定维护以联合国为核心的战后国际秩序，强调推动全球治理体制改革完善，深刻阐述打造人类命运共同体的宏大倡议。
　　习近平第一次走上联合国的讲坛。在这个对掌声“惜墨如金”的国际场合，20分钟的讲话，15次被掌声打断，数十位外国领导人排队等候同他握手祝贺。许多国家和国际组织领导人赞叹习主席讲话在全球影响之大之深。
　　70年前，二战胜利的硝烟中，中国是第一个在联合国宪章签字的国家，以建设者的身份迎来新的国际秩序。70年后的今天，全球治理体制变革站在新的历史转折点上，推进变革已是大势所趋。中国是其中举足轻重的参与者、建设者、贡献者。
　　经济领域，中国不仅以强劲增长向世界贡献动力，也拿出务实可行的中国方案向世界提供智慧理念。习近平说，中国经济影响力有全球效应，我们应该有全球责任。
　　岁寒知松柏。在国际金融危机风暴中，在世界经济走出泥潭的当口，中国经济是拉动世界经济的动力之源。中国贡献全球经济增量的1/3，连续多年位居世界第一。
　　当前，世界经济复苏乏力，迫切寻求新的增长动力。习近平在二十国集团领导人安塔利亚峰会上提出“怎么看？”“怎么办？”两大问题，为世界经济把脉开方：“上一轮科技和产业革命所提供的动能已经接近尾声，传统经济体制和发展模式的潜能趋于消退。同时，发展不平衡问题远未解决，现有经济治理机制和架构的缺陷逐步显现。”
　　世界也在看中国怎么看、怎么办。中国的角色、地位、作用决定了中国必须经得起这样的审视。
　　中国赢得了广泛赞誉。美国总统奥巴马、加拿大总理特鲁多、澳大利亚总理特恩布尔、西班牙首相拉霍伊、国际货币基金组织总裁拉加德等多位外国政要纷纷表示，中国推进经济结构调整和改革创新，对世界经济发展具有重要意义。
　　犹记2013年10月巴厘岛。每年秋冬之际的APEC会议，世界常将其作为观察中国经济的“风向标”。那一次会议，正逢党的十八届三中全会召开前夕，习近平一席关于改革的深刻阐述激荡世界，字里行间折射历史担当的勇毅智慧。随后，15个领域330多项改革举措出炉，中国以壮士断腕的勇气直面难啃的硬骨头。中国经济从高速驶入中高速增长。当前庞大体量上7%左右的增速，仍然相当于一个中等发达国家的增量。为了中国和世界的可持续发展，过去的两位数增长“非不能也，而不为也”。
　　推动经济治理改革，中国方案行稳致远。
　　2014年北京APEC会议书写时代华章，确立了面向未来的亚太伙伴关系。最醒目的，是在务实可行的中国方案下，亚太自贸区建设终在雁栖湖畔启航。中国行动紧随其后。中澳、中韩自贸协定正式生效，中国—东盟自贸区升级谈判完成。
　　这是丰收的3年！中国倡导创立的亚洲基础设施投资银行和金砖国家新开发银行，开创了发展中国家组建多边金融机构的先河；人民币纳入国际货币基金组织特别提款权货币篮子，提升了发展中国家货币的国际地位；中国成为欧洲复兴开发银行股东，被称为中欧蜜月的延续；国际货币基金组织的份额改革迈过重要一关，中国有望成为第三大成员国……这也是播种的3年！在全球治理体系下播撒新的希望之种。
　　新的一年，人们把更多期待目光投向杭州西子湖畔。在二十国集团领导人峰会从危机应对机制向长效治理机制转型的关键时期，中国接过主席国重任。站在安塔利亚峰会讲台上，习近平畅谈杭州峰会思路设想。掌声四起。世界相约杭州、瞩望杭州。
　　从一路追赶全球化浪潮，到提出合作倡议应者云集；从奉行互利共赢的开放战略，到发展更高层次开放型经济，再到积极参与全球经济治理的规则制定。中国的话语权、影响力扎根于中国实力，有赖于领导人的战略胆识、智慧担当。
　　应对全球性挑战和热点问题，中国同样没有缺席。
　　在东非难民营渴望的眼神面前、在海滩遇难的叙利亚儿童照片面前、在巴黎恐怖袭击事件亲历者悲伤的讲述面前、在海平面上升将被淹没的岛屿家园面前……中国与世界同舟共济，命运与共。
　　气候变化，人类历史发展长河里的一个新问题。中国拿出了方案、更做出了成绩。中国同美国、法国、欧盟、印度、巴西相继发表气候变化联合声明，宣布建立200亿元人民币的“中国气候变化南南合作基金”，“为世界树立榜样”。气候变化巴黎大会，适逢全球气候治理进程的关键节点。中国为推动谈判进程凝聚共识、为达成巴黎协定提出方案。会上，习近平介绍了中国把应对气候变化问题纳入国内发展规划，“不是让我们做，而是我们主动要做”，中国行动见证了负责任的大国担当。
　　消除贫困，人类历史发展长河里的一个老问题。过去的30多年，中国7亿贫困人口成功脱贫，成为世界一致赞誉的最成功的当代故事。道虽迩，不行不至。习近平眼中，接下来“补短板”的任务仍然艰巨：“目前还有7000多万贫困人口，我们决心在未来5年全面消除贫困。”
　　联合国系列峰会通过了载入史册的2030年可持续发展议程。中国宣布设立南南合作援助基金。习近平将中国减贫同中国帮助世界减贫，一道摆上重要日程。
　　对于中国参与处理国际和地区事务，习近平给出了“说公道话，办公道事”的准绳。乌克兰问题、阿富汗问题、伊朗核问题、叙利亚问题……推动政治解决进程的关键时刻，因信任这份“公道”，人们把目光投向中国。传递和平的穿梭外交，书写中国特色的可行方案。
　　有主张、有行动，有正义担当。世界眼中的“不确定性”逐渐因中国脚踏实地的作为，将一个又一个问号拉直。
　　也有温暖。一个国家的温度，是润物无声更强大的力量。
　　非洲大地传唱着中国故事。埃博拉疫情来袭的生死关头，中国率先行动，引领国际社会援非抗疫。“讲信义、重感情”，非洲给中国打出了高分。
　　全球媒体一次次聚焦中国故事。尼泊尔地震山河呜咽，中国接回了5600多位公民。马航MH370航班牵动人心，中国不放弃任何一丝希望尽力搜寻。也门战火纷飞，千钧一发之际，习近平下令，中国海军舰艇编队从也门撤侨。不到10天，撤出中国公民613人；协助15个国家279位外国公民安全撤离。世界感叹，从中国护照含金量，可以看出一个大国实力和运用实力的着力点。
　　推动全球治理体制变革，变与不变的辩证统一。和平共处五项原则的精神不会过时，而是历久弥新。同广大发展中国家团结合作的根基不会动摇，而是历久弥坚。中国呼应发展中国家在国际舞台上增加话语权的共同诉求，在变革中担当引领。“中国在联合国的一票永远属于发展中国家。”习近平说，我们这个承诺将是永久的。
　　德国前总理施密特说，中国的崛起以一种特殊方式改变了世界。
　　不同人眼中，“改变”二字有不同的含义和风景。但谁都无法否认，中国的主动作为正让命运与共的人类社会变得更加美好。
　　中国追求建设一个什么样的世界？在白雪皑皑的莫斯科，在海天一色的博鳌，在万众瞩目的联合国大会上，习近平不断阐释着人类命运共同体的深刻内涵。
　　他提出总路径、总布局：建立平等相待、互商互谅的伙伴关系；营造公道正义、共建共享的安全格局；谋求开放创新、包容互惠的发展前景；促进和而不同、兼收并蓄的文明交流；构筑尊崇自然、绿色发展的生态体系。高屋建瓴的擘画，世界为之点赞。
　　古老的智慧，全新的启迪，在创造人类更加美好未来的奋斗中，中国愿意添加自己的一份力量。
　　交流互鉴之路
　　中华文化是中华民族的精神血脉。没有哪个国家拥有如此悠久连绵的文明，现代的当下与其古老的历史如此一脉相承。
　　访问欧洲时，一位汉学家说起“寻找文化认同”。习近平深以为然：“我本人也在做这样的探索，路漫漫其修远兮，吾将上下而求索。”“中国向何处去？芝麻开门，答案就在这里。”
　　中国外交思想深刻融汇于中华优秀传统文化。“很多问题的解决不在一时一刻，要保持自身文化的自信、耐力、定力。桃李不言，下自成蹊。大音希声，大象无形。潜移默化，滴水穿石。”植根于中国人内心深处的和而不同、天下大同，深刻影响着中国同世界的关系处理。
　　外国政要和各界精英同习近平交谈时，时常“入乡随俗”引用几句文言古语，从中华文化中寻找沟通之道。不仅如此，他们也会向习近平询问中国的治国理政经验。因为“想知道中国成功的秘诀，更多地向中国学习借鉴”。他们眼中，“中国发展是一个奇迹”。
　　一些人问到了同样的问题：“中国最难的事情是什么？”习近平答道，治大国若烹小鲜。多大的成就除以13亿都很小，多小的问题乘以13亿都很大。行百里者半九十，中国这时候必须冷静、沉着。
　　《习近平谈治国理政》一书，被誉为“中国发展方向和道路指南”，迅速译成10多种文字向全球发行，一些外国元首亲自出席首发式。法国前总理拉法兰“对书中的创新战略感到惊奇”，他在博鳌亚洲论坛期间见到习近平，展示了自己的读书笔记。
　　风云流转，世事沧桑。这真是令人感慨的历史性变化！这些场景，距离中国道路被质疑的过去并不太远，距离中国探索中学为体、西学为用的历史也不算久远。
　　坚定自信，但不故步自封。
　　中华民族是兼容并蓄、海纳百川的民族。习近平说，中国要永远做一个学习大国。
　　开阔眼界、开阔思路、开阔胸襟，加强同世界各国的互融、互鉴、互通，这也是中国对外开放的题中之义。今日中国，择天下英才而用之，兼收天下优秀文明成果而蓄之。“四个全面”战略布局和“五位一体”总体布局，既蕴含着丰富的传统治理智慧，也汲取近现代的国际治理经验，包含避免陷入“中等收入陷阱”的深刻思考。对于世界上的“他山之石”和“他山之玉”，习近平虚怀若谷：“尺有所短，寸有所长，十步之内必有芳草，三人行必有我师。”
　　不拒众流，方为江海。从不同文明中寻求智慧、汲取营养的一段丰沛经历，始自上山下乡的日子。年轻的习近平求知若渴，山坡上放羊也要拿一本书，为借《浮士德》走了30华里。几十年过去了，他依然以开放的心态迎接世界、集其大成。他走进墨西哥玛雅文明古迹、撒马尔罕古丝路文化遗产，探赜索隐。习近平对世界上灿若星辰的名篇巨著涉猎之广、熟知之深，旁征博引、信手拈来，让到访国人民赞叹不已。
　　人类在漫长的历史长河中，创造了多姿多彩的文明。习近平对文明、对文明的交流有着深邃思考。
　　“文明冲突论”曾经喧嚣一时。他走进联合国教科文组织总部，对此表达了自己的观感，文明是多彩的、平等的、包容的。文明的冲突源于隔阂、偏见、仇视，消弭于交流、理解、信任。只有交流互鉴，一种文明才能充满生命力。只要秉持包容精神，就不存在什么“文明冲突”，就可以实现文明和谐。
　　坐而论道，更起而行之。每一次出访，他总是尽可能地接触各个阶层，孜孜不倦地推动不同文化、不同文明之间的对话交流。
　　以心相交者，成其久远。访农家、进工厂、上码头，习近平走进各国人民中间。在哥斯达黎加，他走进农户的咖啡种植园，从咖啡和茶两种文化的融合，谈起中拉两个大陆的文明交往；在俄罗斯，他为援华抗日的苏联老战士戴上奖章：“我们永远不会忘记曾经风雨同舟、相互支持的老朋友”；在澳大利亚，一群孩子写信盛情邀请他去看一看塔斯马尼亚“小恶魔”，没想到梦想成真……互办文化年、旅游年、电影节，推动签证便利化、提供奖学金名额，诸多努力都围绕一个“民”字。
　　根在人民，源在交流。30年前，习近平赴美国考察农业，同艾奥瓦州小镇居民建立的情谊，像一粒种子生根发芽、枝繁叶茂。他在地方工作时，不遗余力地推动当地同不同国家建立友好省州，深知根深则本固。
　　中华传统优秀文化以民为本。“民为邦本”，“人视水见形、视民知治不”。民心所向、大势所趋，影响着国与国关系的走向。
　　“多到中国走一走、看一看”，习近平时常提到这句话。这是一份邀请，也是一份期待。期待世界不要雾里看花、水中望月，不要盲人摸象，而是真实、全面、客观地看待中国。
　　比利时布鲁日欧洲学院，习近平向世界讲述认识中国的路径和方法——
　　“观察和认识中国，历史和现实都要看，物质和精神也都要看。中华民族5000多年文明史，中国人民近代以来170多年斗争史，中国共产党90多年奋斗史，中华人民共和国60多年发展史，改革开放30多年探索史，这些历史一脉相承，不可割裂。脱离了中国的历史，脱离了中国的文化，脱离了中国人的精神世界，脱离了当代中国的深刻变革，是难以正确认识中国的。”
　　世界正在重新认识中国。在这片苦难与辉煌交织的大地上，重新发现它的深厚底蕴和蓬勃朝气。世界也从近距离接触中，体会着这位泱泱大国的领导人，是怎样融会贯通中国悠久的历史文化和现实奋斗。
　　津巴布韦总统穆加贝，感动于习近平的重信守诺，也感慨他的领袖风范。乌兹别克斯坦总统卡里莫夫说，伟大民族才能产生伟大领袖，习近平主席是一位具有深厚历史感的大国领袖，他的身上体现出非凡的领导才能、平易近人的人格魅力。德国前总理施罗德说，习近平主席是一位远见卓识的改革家……一些外国政要对他说：“希望同你做肝胆相照的挚友”；“好朋友就要牵手而行”。
　　世界也从中国的脉动中，深刻感知这位领航者对13亿多人民的热爱。
　　在陕西梁家河，7年耕作，习近平把根深深扎进黄土地。多年之后，站在大洋彼岸讲台上，讲起中国的这个小村庄，他的话语间满是感情：“我了解老百姓最需要什么。”“中国梦是人民的梦，必须同中国人民对美好生活的向往结合起来才能取得成功。”
　　今天，中国外交的每一步前行，都用人民美好生活的尺子去丈量。国际舞台上的中国作为，同中国创新、协调、绿色、开放、共享的发展理念密切结合。
　　同荷兰威廉—亚历山大国王讲述中国梦时，习近平动情地说：“虽然我们面临困难挑战、荆棘丛生，但我们有世界上最好的人民。我和我们的人民心在一起、苦在一起、干在一起。”
　　历史的脚步永不停歇。
　　邓小平同志曾经嘱咐全党，从现在起到下世纪中叶，将是很要紧的时期，我们要埋头苦干。我们肩膀上的担子重，责任大啊！
　　时序更替，梦想前行。2016年钟声已经敲响，以习近平同志为总书记的党中央紧握历史接力棒。中国外交的宽阔大道，在脚下延展，向着中华民族伟大复兴、向着人类命运共同体的美好未来，伸向远方。
　　从梦想到梦圆的壮美征程上，这块九百六十多万平方公里的广袤大地心在一起、甘苦在一起、奋斗在一起……
", "title1": "<h3></h3>
", "title2": "<h1>阔步走在中华民族伟大复兴的历史征程上（治国理政新实践）</h1>
", "title3": "<h2>——记以习近平同志为总书记的党中央推进全方位外交的成功实践</h2>
", "date": "
            人民日报
            2016年01月05日 星期二
            
"}
{"keyword": ["经济", "自贸区", "协定", "关税", "中国", "自贸", "投资", "韩国", "实施", "货物", "
"], "text": "　　五中全会提出：“坚持开放发展，必须顺应我国经济深度融入世界经济的趋势，奉行互利共赢的开放战略，发展更高层次的开放型经济，积极参与全球经济治理和公共产品供给，提高我国在全球经济治理中的制度性话语权，构建广泛的利益共同体。”
　　
　　中韩、中澳自贸协定2015年12月20日正式生效。两个协定实施后立即按照关税减让清单实行第一次降税。今年1月1日，实施第二次降税。经过一定过渡期后，两个协定贸易项下绝大多数货物最终将实现零关税。
　　中韩、中澳自贸协定正式生效，不仅能给百姓生活带来实惠，对企业生产带来利好，对我国对外经贸格局也将产生积极影响。中国自贸区“朋友圈”的进一步扩容，助推外向型经济迈出新步伐。
　　消费者得实惠：商品价格更低、选择更多
　　“自贸协定生效后，对普通消费者而言最直接的实惠，是商品价格更低、选择更多。”上海海关学院教授、海关税收研究中心执行主任李九领说。
　　自贸协定实施后，中韩自贸协定项下，6108个税号项下中国原产货物、1649个税号项下韩国原产货物将在对方立即享受零关税；中澳自贸协定项下，5662个税号项下中国原产货物、2402个税号项下澳大利亚原产货物将在对方立即享受零关税。
　　协定生效当天，澳大利亚婴幼儿配方奶粉关税从15%降为12%，今年1月关税再降到9%。澳大利亚的龙虾、帝王蟹、鲍鱼等海洋食品的综合税负也下降了2%—3%。
　　海关总署关税司原产地办公室副主任宋彦魁介绍，根据降税安排，中韩自贸协定设置了最长为20年的过渡期，但具体到细分产业和商品上，中韩项目绝大多数产品将在10年内取消关税。对中国消费者来说，自韩国进口的电饭锅、电烤箱、电磁炉以及按摩仪、美容仪等均将在10年内取消目前15%的关税。而中澳自贸区更在货物领域实现了很高的自由化水平，“协定生效后，双方进口商品关税直降为0的进口额占比均高达85.4%。”
　　尽管除了关税，进口商品的价格还受多种因素制约，但无论怎样，大幅度大范围降低进口关税为降低进口消费品价格提供了空间。李九领说：“从长远看，降低进口关税是我国稳增长、调结构、惠民生的重要举措，将对合理增加消费品进口，满足消费者消费需求多样化，促进国内消费升级，对推动国内相关产业转型升级以及平衡国际贸易产生积极作用。”
　　贸易投资环境优化：相关产业从中获益
　　李九领认为，中韩、中澳自贸区协定的签订实施不仅有利于促进中韩、中澳两国间货物、服务、资本、人员等的自由流动，也将有利于提高双边投资的可预见性、透明度和稳定性，为两国业界创造更加便利、透明和公平的贸易和投资环境，使其在更大范围内优化资源配置。
　　据中国海关初步预测，中韩自贸协定实施一年内，将约有260亿美元中国出口货物、200亿美元韩国出口货物在对方享受关税优惠；中澳自贸协定项下约有200亿美元中国出口货物、150亿美元澳大利亚出口货物在对方享受关税优惠。
　　对中韩自贸区而言，中韩两国产业各有优势，高自由度的市场开放后，这些产业都能从中获益。
　　据悉，在自贸区协定生效当天，经山东、江苏、浙江、广东等多地企业申请，中国贸促会首批签发中韩、中澳自贸协定项下优惠原产地证书53份。
　　中韩自贸协定实施后，中国原产智能机器人进入韩国的关税税率由8%降至0。2015年12月20日上午，青岛同丰友道自动化设备有限公司生产首批“零关税”机器人顺利出口韩国。公司副总经理董胜吉说：“零关税后，这批机器人能降低税费两万多元。费用的降低会直接回馈给韩国客户，从而为公司带来了更大的市场竞争力。”
　　据韩国对外经济政策研究院预测，中韩自贸协定生效5年内，将拉动中国经济增长0.4至0.6个百分点，韩国经济增长率有望最高提升1.25个百分点。
　　战略规划日益清晰：已签署实施自贸协定14个
　　宋彦魁介绍说，中韩自贸协定是中国迄今为止对外签署的涉及国别贸易额最大、覆盖议题范围最广的自贸协定；中澳自贸协定是两国迄今已商签的自贸协定中贸易投资自由化整体水平最高的自贸协定之一，中澳经济互补性强，在诸多领域合作潜力巨大。
　　随着中韩、中澳两个自贸协定落地实施，我国的自贸区战略规划越来越清晰。
　　截至目前，我国已签署并实施的自贸协定共14个，涉及22个国家和地区，自贸伙伴遍及亚洲、拉美、大洋洲、欧洲等地区。前不久，国务院印发《关于加快实施自由贸易区战略的若干意见》，对加快自贸区建设做出三个层次的规划：一是加快构建周边自贸区，力争和所有与中国毗邻的国家和地区建立自贸区；二是积极推进“一带一路”自贸区，同“一带一路”沿线国家商建自贸区，形成“一带一路”大市场；三是逐步形成全球自贸区网络。
　　刚刚结束的中央经济工作会议进一步提出，要继续抓好优化对外开放区域布局、推进外贸优进优出、积极利用外资、加强国际产能和装备制造合作、加快自贸区及投资协定谈判、积极参与全球经济治理等工作。
　　“在目前世界经济复苏乏力情况下，通过建设自贸区扩大贸易与投资是应对世界经济下滑的良药，也是适应新常态、引领新常态的重要举措。”李九领说。
", "title1": "<h3>我国已签署实施14个自贸协定</h3>
", "title2": "<h1>自贸“朋友圈”大了，谁受益（新理念引领新实践）</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月06日 星期三
            
"}
{"keyword": ["价值观", "建设", "核心", "道德", "社会", "活动", "人们", "中国", "社会主义", "精神", "
"], "text": "　　伟大的事业需要伟大的精神。实现中华民族伟大复兴中国梦，必须弘扬中国精神、凝聚中国力量。
　　党的十八大从国家、社会、公民三个层面提出“富强、民主、文明、和谐，自由、平等、公正、法治，爱国、敬业、诚信、友善”24字的社会主义核心价值观，呼应了人们精神生活的热切需求，为中国精神注入了新能量，凝聚起国人价值观领域的最大公约数。
　　党的十八大以来，以习近平同志为总书记的党中央把培育和弘扬社会主义核心价值观作为凝神聚气、强基固本的基础工程，作出了一系列重要部署，在理论和实践上都迈出了新步伐、达到了新高度。社会主义核心价值观日益成为全体人民共同的价值追求，成为全民族奋发向上、团结和睦的精神纽带。
　　（一）
　　“一种价值观要真正发挥作用，必须融入社会生活，让人们在实践中感知它、领悟它。”既从战略高度做好顶层设计，又切实重视具体政策措施的可操作性，是三年来培育和弘扬社会主义核心价值观的显著特点。
　　中共中央办公厅印发《关于培育和践行社会主义核心价值观的意见》，从推进中国特色社会主义伟大事业、实现中华民族伟大复兴中国梦的高度作出战略部署；中央宣传部、中央文明办印发《培育和践行社会主义核心价值观行动方案》，30多项重点任务逐项分解，明确责任，从具体事情抓起，从重点人群抓起，在落细、落小、落实上下功夫。
　　三年来，通过教育引导、舆论宣传、文化熏陶、实践养成、制度保障，核心价值观逐渐内化为人们的精神追求，外化为人们的自觉行动。坚持育人为本、德育为先，围绕立德树人的根本任务，各地把核心价值观纳入国民教育总体规划，覆盖到所有学校和受教育者，推动核心价值观进教材、进课堂、进学生头脑，形成家庭、社会与学校携手育人的强大合力。
　　三年来，文化、科技、体育界等社会公众人物集中的领域开展“重品行 树形象 做榜样”活动，引导公众人物强化自身修养、提升道德境界，为社会公众做出榜样；司法领域大力加强社会主义法治理念教育，引导法律工作者恪守职业道德，让群众在每一起案件的审理中体会到公平正义……社会主义核心价值观建设已经编织起一张覆盖各行各业、各类人群的教育和实践网络，其影响“像空气一样无所不在、无时不有”。
　　（二）
　　“国无德不兴，人无德不立……只要中华民族一代接着一代追求美好崇高的道德境界，我们的民族就永远充满希望。”既发挥榜样的示范引领作用，又狠抓群众反映强烈的道德领域突出问题，是三年来社会主义核心价值观建设的鲜明特色。
　　三年来，各地各部门以道德建设为抓手，一方面大力宣传时代楷模、最美人物、身边好人；另一方面扎紧制度的篱笆，狠抓群众反映强烈的道德领域突出问题，惩恶扬善，使崇德向善、知礼守义的道德风尚日益浓厚。
　　舍己救人的“最美教师”张丽莉，诚实守信的“油条哥”刘洪安，献身国防的“中国氢弹之父”于敏，用生命换来乘客安全的“最美司机”吴斌……他们的事迹经媒体广泛宣传而家喻户晓。在评选全国道德模范的同时，各地高度重视“身边的感动”，广泛开展“我推荐、我评议身边好人”、寻找“最美人物”“最美家庭”等活动，“好人365”“善行义举榜”等品牌活动在群众中树起了口碑。中央文明办主办的“我推荐、我评议身边好人”挖掘30余万件好人好事线索，有30多亿人次参与投票和交流。
　　诚信缺失一直是道德领域最突出的问题之一，要提升社会道德风气，改进公民道德建设，必须狠抓诚信建设。为贯彻落实国务院《社会信用体系建设规划纲要（2014—2020年）》，中央文明委印发《关于推进诚信建设制度化的意见》，对诚信建设做了顶层设计和工作部署。随着社会征信体系的建立和不断完善，曾经泛滥一时的商业欺诈、合同违法、制假售假、偷逃骗税、学术不端等不良现象初步得到遏制。
　　如今，人们切切实实地感受到，奢侈浪费的少了，勤俭节约的多了；见死不救的少了，见义勇为的多了；坑蒙拐骗的少了，诚实守信的多了；敷衍塞责的少了，爱岗敬业的多了……社会风气为之一新，民心民气为之一振。
　　（三）
　　“培育和弘扬社会主义核心价值观必须立足中华优秀传统文化。”既弘扬时代精神、强调现代意识，又高度重视汲取中华优秀传统文化的营养，是三年来社会主义核心价值观建设的又一亮点。
　　中华优秀传统文化中很多思想理念和道德规范，有其永不褪色的价值。今天，培育和弘扬社会主义核心价值观，必须从中汲取丰富营养。
　　贵州省开展“明礼知耻·崇德向善”主题教育实践活动，倡导人们明“仁、义、诚、敬、孝”五礼，知“懒、贪、奢、浮、愚”五耻，营造知荣辱、讲正气、作奉献、促和谐的良好风尚；杭州市把忠、孝、仁、义、礼等传统美德写入市委文件，紧紧抓住民间传统节日和革命纪念日，通过举办丰富多彩的活动，使核心价值观悄然走进百姓心中；绍兴市深入挖掘当地乡贤文化，保护乡贤遗产、整理家规家训，用乡贤的嘉言懿行垂范乡里、涵育家风，凝聚道德力量；山东省推行以“孝、诚、爱、仁”为主题的“四德榜”，100多个县市区建立起两万多个“善行义举榜”，为1000多万群众的凡人善举“树碑立传”……
　　“人民有信仰，民族有希望，国家有力量。”培育和践行社会主义核心价值观，正在为实现中华民族伟大复兴中国梦凝聚起强大的精神力量。
", "title1": "<h3></h3>
", "title2": "<h1>核心价值观，为中国精神凝魂固本(治国理政新实践)</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月06日 星期三
            
"}
{"keyword": ["作风", "问题", "干部", "推动", "领导", "建设", "专题", "严三实", "教育", "思想", "
"], "text": "　　习近平总书记在中央政治局“三严三实”专题民主生活会上深刻指出，作风建设永远在路上，反腐倡廉建设永远在路上，必须经常抓、反复抓，一刻也不能放松。这是总结我们党近一个世纪奋斗历程得出的重要结论。我们党作为秉持共产主义远大理想的马克思主义政党，树立和保持优良作风，必须树立长期作战思想，推动领导干部践行“三严三实”常态化、长效化。
　　世间事，作于细，成于严。党的十八大以来，以习近平同志为总书记的新一届中央领导集体一开始就把党风廉政建设紧紧抓在手上，抓住要害和关键，打出一系列“组合拳”，“四风”问题得到有力整治，不严不实问题得到初步解决，党风政风为之一新。但要清醒看到，面向未来，恢复和发扬党的优良传统和作风的任务还很重，巩固党风廉政建设成效、防止问题反弹的任务还很重，解决党内作风上深层次问题的任务还很重。行百里者半九十。既要看到成绩、满怀信心，又要直面问题、保持清醒，不断深化对作风建设重要性和紧迫性的认识，始终保持反“四风”、正党风、反腐败、倡清廉的战略定力，毫不松劲、锲而不舍抓作风、转作风，使“严”的精神、“实”的作风成为领导干部的思想品格、行为习惯。
　　在县处级以上领导干部中开展的“三严三实”专题教育，是对领导干部思想、作风、党性的又一次集中“补钙”和“加油”，是把专题教育融入经常性教育的一次生动实践。推动领导干部践行“三严三实”常态化长效化，要注重运用开展“三严三实”专题教育的做法经验加强领导干部经常性教育，把领导干部讲专题党课、中心组专题学习研讨、专题民主生活会和组织生活会等有效做法形成制度、固定下来，明确主题、聚焦问题，领导带头、以上率下，既抓思想引导又抓行为规范，强化组织管理和群众监督，形成严的标准和氛围，推动经常性教育认真起来、严肃起来，进一步推动政治生态改善。当前，要进一步做好转化的文章，教育引导领导干部以“三严三实”作风推动改革发展稳定各项工作，确保“十三五”开好局、起好步。
　　“滴水穿石，一滴不可弃滞”。作风问题具有艰巨性长期性顽固性。要紧盯作风问题新情况新变化，从解决“四风”问题和领导干部不严不实问题延伸开去，针对思想作风、学风、工作作风、领导作风、干部生活作风等方面出现的新情况新问题，特别是“隐形”“变种”的作风问题，厘清问题症结及演变态势，标准不降、要求不松、措施不减，做到掌握情况不迟钝、解决问题不拖延、化解矛盾不积压，把作风建设的好势头保持下去，使党的作风全面好起来。
　　践行“三严三实”是领导干部一辈子的事。各级党委（党组）要在坚持全面从严治党上积极探索、不断前进，真管真严、敢管敢严、长管长严，推动领导干部在践行“三严三实”上定位准、标杆高、行之笃，以实际行动不辜负人民重托。
", "title1": "<h3></h3>
", "title2": "<h1>践行“三严三实”是一辈子的事</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月05日 星期二
            
"}
{"keyword": ["中国", "世界", "发展", "经济", "成员", "合作", "危机", "注入", "国际", "峰会", "
"], "text": "　　中国以开放的胸怀同世界各国合作，输出共同发展的新机遇，响应者众，成大潮大势，推动着人类共同进步的事业
　　
　　从中国同世界的关系角度观察，2016年将是一个在多方面具有标志性意义的重要年份。
　　亚洲基础设施投资银行将在1月中旬举行开业仪式。这是首个由中国倡议设立的多边金融机构，是中国提供给本地区乃至世界的一大公共产品，为亚洲提供新的融资渠道，为全球金融治理注入新鲜血液。历史将会铭记，在当前世界经济发展迫切需要注入动能的特别时刻，亚投行2016年承载着共同发展的梦想蓄势而起，格外彰显开创性和开拓性意义。
　　中国成为二十国集团领导人峰会主办国，世界期待一份别样的精彩。有关配套活动已经在一个多月前开始陆续举行。展望走向今年9月西子湖畔的行程，“同各方一道，发扬同舟共济、合作共赢的伙伴精神，集众智、聚合力，落实安塔利亚峰会及历届峰会成果，共同开创国际经济合作新局面”的中国承诺，给世界注入信心。有国际舆论说，在杭州这个能够备感第三次工业革命气息的地方举行二十国集团领导人峰会，势将传递出不同寻常的信号。能否将这个在国际金融危机中跃然而起的危机应对机制，真正提升为常设性的、可持续性的机制？世界在等待答案。
　　根据中国加入世贸组织议定书第十五条规定，世贸组织成员在对中国出口产品的反倾销调查中使用“替代国”数据的做法应当于2016年12月11日终止。换言之，遵守世界贸易组织规则的成员应当如期履行义务，给予中国市场经济地位，维护多边贸易体制的严肃性，给自由贸易开绿灯，给共同利益以保障，给共同繁荣以机会。事实上，那些能够识得最大公约数的世贸组织成员早早欣然承认中国市场经济地位，还有一些成员正在积极行动。智慧的人都知道，历史上世界经济危机留下的一大教训，就是贸易保护主义阻挠了人们走出危机的脚步。如今，那些曾惯于对中国企业采取不公平、不公正、不合理的歧视性做法的人是否能就此变得智慧起来、顺应潮流了？人们也在看。
　　世界经济和国际经济合作处于一个重要转折点。国际社会的共同选择和共同行动，将决定能否夯实世界经济复苏和增长的基础、摆脱危机影响，把握科技进步和新工业革命的历史机遇、引领世界经济迈向新一轮增长。构建创新、活力、联动、包容的世界经济，通过创新驱动发展和结构性改革，这是各国获取增长动力的路径，是世界经济焕发活力的必要条件。
　　“世界那么大，问题那么多，国际社会期待听到中国声音、看到中国方案，中国不能缺席。”中国以开放的胸怀同世界各国合作，输出共同发展的新机遇，响应者众，成大潮大势，推动着人类共同进步的事业。“十三五”开局，中国在五大发展理念的引领下踏上新的征程，跃上新的台阶。与之相呼应，“一带一路”建设五大通道上的积极响应之声汇聚成合作共赢、共同发展的合唱。
　　2016年，中国与世界的互动，将是值得期待的精彩乐章。
", "title1": "<h3></h3>
", "title2": "<h1>期待新征程上精彩乐章（钟声）</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月06日 星期三
            
"}
{"keyword": ["产能", "李克强", "企业", "发展", "创新", "了解", "太原", "创业", "创造", "山西", "
"], "text": "　　新华社太原1月5日电 1月4日至5日，新年伊始，中共中央政治局常委、国务院总理李克强在山西省委书记王儒林、省长李小鹏陪同下，在太原考察。
　　太原钢铁集团是全球最大的不锈钢生产企业。李克强来到这里，详细了解企业生产经营、产品结构调整、用工和效益等情况。他说，受产能过剩和需求收缩影响，钢铁行业形势十分严峻，当前要把去产能、促升级作为紧迫任务，痛下决心进行结构调整，既治标、又治本，既要采取多种方式出清落后产能，禁上新增产能项目，又要转变只在传统产业上做文章的观念，积极培育新产业、新业态等新动能。企业要发扬千锤百炼不怕难的精神，坚持做强主业，适应市场需求多元发展，深挖潜力，在技术、质量、管理上下功夫，以更多的优质产品扩大有效供给，在提质增效中重振雄风。
　　在西山煤电集团官地矿，李克强乘坐矿车下到几百米深的工作面实地察看，与正在作业的矿工交谈，他还拿起电话向地面值班室查问矿井瓦斯监测浓度，叮嘱大家把安全放在第一位。李克强说，煤炭行业是山西的支柱产业，为我国工业体系建设作出重要贡献，广大煤矿工人付出了艰辛努力。当前煤炭行业正面临产能严重过剩、价格大幅下跌等问题，处于历史上少有的困难时期。煤矿企业从业人员多、历史包袱重，要根据市场需要，主动压产减量，严控新增产能，同时通过创新拓展发展空间，促进富余职工转岗就业，政府也要多措并举创造环境。他要求随行的有关部门尽快拿出规范煤炭市场、降低企业成本的举措，共同努力让煤炭行业闯过严冬、打开新局。
　　清华科技园太原分园聚集了200多家高新技术和众创小企业。李克强走进三合盛节能技术服务公司，了解他们的技术创新点和市场应用情况。在众创空间，他走到一个个创业平台，兴致勃勃地观看创意产品，勉励创客们大胆往前闯，用自己的新点子打造新产业。李克强说，中国市场潜力巨大、预期向好，新的发展动能可以有效带动扩大就业，为传统动能改造提升创造良好条件，其源泉正是来自于创新驱动，来自于大众创业万众创新的蓬勃开展。政府要提供更有效的支持和便捷服务，不断释放亿万群众创业创新的智慧和激情。
　　杏花岭小北关棚户区大多是上世纪50年代建设的简易平房，已纳入今年棚改计划。李克强走进居民家中，询问他们是否了解相关政策，还有什么意愿。李克强说，棚户区不是一个现代化城市应该有的，群众这么迫切希望加快棚改，要持续加大这方面工作力度，让棚户区居民早日住进新楼房。同时要给群众更多选择，采取货币化安置等多种方式，把棚改和消化空置商品房结合起来，让那些有意愿的群众减少等待时间，尽快圆上多年的安居梦。
　　李克强还来到晋商博物馆，了解晋商文化和晋商精神。他说，晋商行走天下，之所以能在金融和贸易等方面领先和称雄，其商业文化的精华除了坚守诚信，还突出表现在善于“无中生有”，发现和创造商机。当前经济发展要应对各种风险挑战，企业经营要摆脱困境，都需要摒弃旧思维，走出创新路，发展新动能。
　　李克强希望山西全面贯彻落实中央经济工作会议精神，以新的发展理念和良好的工作状态，攻坚克难，顶住压力促调整，在加快结构性改革中实现升级发展。
　　杨晶陪同考察。
", "title1": "<h3>李克强在山西考察时强调</h3>
", "title2": "<h1>顶住压力 振奋精神 在加快<br>新旧动能转换中开拓发展新局面</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月06日 星期三
            
"}
{"keyword": ["权责", "权力", "行政", "部门", "试点", "事项", "运行", "监督", "方案", "编制", "
"], "text": "　　本报北京1月5日电  记者5日从中国政府网获悉：国务院办公厅日前印发了国务院部门权力和责任清单编制试点方案。
　　方案明确国家发展改革委、民政部、司法部、文化部、海关总署、税务总局、证监会等七部门先行试点，要求以清单形式列明试点部门的行政权责及其依据、行使主体、运行流程等，推进行政权责依法公开，强化行政权力监督和制约，防止出现权力真空和监管缺失，加快形成边界清晰、分工合理、权责一致、运转高效、依法保障的政府职能体系。
　　方案列出的试点任务包括：全面梳理部门现有权责事项；清理规范权责事项，没有法定依据的，原则上予以取消；审核权责清单，对于拟取消和下放的权责事项，要建立第三方评估机制；优化权力运行流程，制定行政权力运行流程图，切实减少工作环节，规范行政裁量权，明确每个环节的承办主体、办理标准、办理程序、办理时限、监督方式等，对于社会关注度高、群众反映强烈、能够很快显现效果的重点领域或事项，可优先编制专项权责清单。
　　此外，方案提出，试点工作要在2016年12月底前完成。
", "title1": "<h3></h3>
", "title2": "<h1>七部门试点权责清单编制</h1>
", "title3": "<h2>防止权力真空和监管缺失</h2>
", "date": "
            人民日报
            2016年01月06日 星期三
            
"}
{"keyword": ["北京", "治理", "公众", "空气质量", "标准", "pm2", "可望", "大气", "环保局", "目标", "
"], "text": "　　北京市环保局1月4日公布了去年大气治理的成果：PM2.5下降6.2%，186天空气质量达标。对这份成绩单，网上既有点赞，也有吐槽。
　　重污染天数真少了吗
　　据环保部门重点监测，与2014年相比，直接影响空气质量的四项主要污染物SO
、NO
、PM10、PM2.5年均浓度分别下降38.1%、11.8%、12.3%、6.2%。
　　重污染天数在减少，为何公众却感觉雾霾严重？监测数据显示，去年11—12月当中发生重污染22天，占1/3，同比增加15天。尤其是年尾一个半月的时间内，北京PM2.5平均浓度同比上升75.9%，直线陡升，是区域内上升比例最大的城市。正是由于2015年最后两个月出现了密集的雾霾现象，导致公众从感官上觉得空气质量越来越差，“一年不如一年”。
　　从北京市环保局此前发布的数据来看，去年前10个月，北京空气质量改善较为明显，PM2.5累计浓度仅为69.7微克/立方米，同比下降了21.8%。而经过了后两个月的6次空气重污染过程后，年均浓度一下被拉高到了80.6微克/立方米，下降幅度也从21.8%跌落到6.2%。
　　北京明确拐点信心何来
　　和公众渴盼蓝天的急切心理相比，治理成效的显现，显得姗姗来迟，希望在哪里？北京环境监测中心主任张大伟告诉记者：量变到质变，逆转有一个过程。
　　北京市环保局副局长方力给出两个时间节点：2020年，公众可望感受空气质量明显好转；到2030年，北京的空气标准可望达到国家标准，蓝天常有将形成常态。他分析说，PM2.5有监测有措施有目标的治理，始于2013年，每年下降5%，8年积累下来，可望下降40%，把2020年看成一个逆转的拐点，是可预期的。
　　环保局的几位局长，既是专家，也是官员，过去跟他们谈“拐点”，总是打太极、绕着走，现在态度为什么变了，说得那么清晰肯定呢？记者发现这个改变的背后，是两年的实践和努力：5%的治理目标，成为政府施政的真正刚性约束。为此，北京调低了GDP增速，调整了干部考核标准，压燃煤、控车辆、减人口、治扬尘，并形成了38项地方标准，“倒逼”企业或转型升级、或关闭退出。
　　业内专家分析认为，经过两年多的经验积累，人们对治霾的科学性、规律性，有了新认识，七省市区联防联治机制运转顺畅，监管天上地下联动更为到位。目前，对每年完成工作5%的治理目标，北京不仅有决心，也更有信心。
　　今年治霾攻坚战怎么打
　　“2016年是北京市2013—2017清洁空气行动计划的攻坚之年和决战之年。”北京市环保局总工程师于建华表示，今年北京将聚焦“改农村散煤”“治高排放车”“整治城乡结合部”三大战役，重点“落实街乡镇责任”，加大精细化管理减排力度。
　　另外，针对公众关注的学校是否安装空气净化系统的问题，北京市长王安顺在1月5日举行的政府常务会上责成相关部门对幼儿园、小学、初中教室安装空气净化系统进行可行性研究，力求尽最大可能保护人民群众身体健康。
　　从长期来看，空气质量主要取决于区域内大气污染物排放总量。因此，只有通过调整产业结构、优化能源结构、改变生活方式，全社会共同努力，才能使得城市的大气污染物保持在低排放水平，使空气质量彻底改善。
", "title1": "<h3></h3>
", "title2": "<h1>北京空气质量拐点在哪儿</h1>
", "title3": "<h2>二〇二〇年有望明显好转，二〇三〇年力争蓝天常有</h2>
", "date": "
            人民日报
            2016年01月06日 星期三
            
"}
{"keyword": ["农田水利", "改革", "农业", "发展", "社会", "会议", "汪洋", "工作", "促进", "体制", "
"], "text": "　　新华社昆明1月5日电  全国农田水利改革现场会1月4日至5日在云南曲靖召开。国务院副总理汪洋出席会议并讲话。他强调，要认真贯彻落实党的十八届五中全会、中央经济工作会议、中央农村工作会议精神，按照创新、协调、绿色、开放、共享的发展新理念，加快理顺体制、健全机制，推动农田水利建设进入科学发展、良性运行的轨道，为推进农业现代化提供强有力的支撑。
　　汪洋指出，农田水利是农业发展的突出短板。补齐这块短板，必须依靠深化改革，激发市场主体活力，调动农民和社会力量参与农田水利建设积极性。要加快完善农业水价形成机制，通过定额管理、累进加价，协商定价、精准补贴等办法，既不增加农民负担，又促进农业节水，创造有利于农田水利发展的市场环境。要创新投融资体制，发挥财政资金“四两拨千斤”的作用，利用民办公助、先建后补、税收优惠、政府与社会资本合作等方式，吸引社会资金投入农田水利建设。要深化水利产权制度改革，明晰所有权、放活经营权、保障收益权，促进农田水利设施良性运行、有效管护。要尊重群众首创精神，鼓励基层大胆探索，做好试点示范工作，及时推广各地好的经验和做法，增强改革的带动力和影响力。国家水利建设资金和相关支持政策要向改革进展快、成效好的地区倾斜。
　　会前，汪洋和参加会议的代表考察了陆良县农田水利和农业水价改革情况。
", "title1": "<h3>汪洋在全国农田水利改革现场会上强调</h3>
", "title2": "<h1>加快体制机制创新 补齐农田水利短板</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月06日 星期三
            
"}
{"keyword": ["品牌", "建设", "企业", "座谈会", "推进", "国家", "委员", "行业协会", "问题", "全国政协", "
"], "text": "　　本报北京1月5日电 （记者李昌禹）全国政协5日下午在京召开第四十五次双周协商座谈会，围绕“加快推进品牌建设”建言献策。全国政协主席俞正声主持会议并讲话。
　　全国政协委员项宗西、刘平均、李玉光、王志雄、刘凡、朱保成、李奇、石军、刘公勤、李书福、李嘉音、陈经纬、金建华、何一心、陈星莺，以及企业家代表董明珠、牛铁航在座谈会上发言。
　　委员们认为，品牌是一个企业乃至国家竞争实力和发展潜力的重要体现。党中央、国务院高度重视品牌建设工作，“十二五”时期，品牌建设首次纳入国家规划，国家有关部门制定出台了《关于加强品牌建设的指导意见》。“十三五”规划建议明确提出要“开展质量品牌提升行动”。在有关部门、行业协会和企业的共同努力下，我国的品牌建设工作取得了阶段性成效。一些委员认为，我国知名品牌的数量与我国经济在世界上的地位不相称，存在着企业创建品牌的主体作用还没有充分发挥、促进品牌成长的市场环境还不够成熟、品牌建设缺少统一的协调推进机制和配套措施等问题，需要进一步做好质量品牌建设工作。
　　一些委员对加快推进品牌建设提出意见建议。一要坚持市场主导。品牌不是评出来的，从根本上说要通过市场竞争，是市场认可的结果。二要发挥企业的主体作用，通过加强企业管理，提高创新能力、产品质量及员工忠诚度等，推动企业走品牌发展之路。三要有法律保障，加快推进相关法律的修改制定，加强知识产权的法律保护，解决法律体系不健全、部门分割和惩罚力度不够等问题，破除地方保护主义。四要政府支持，从品牌标准、服务体系、诚信体系以及行政执法、财政支持等方面，推进品牌建设。五要社会参与，发挥行业协会作用，加大品牌的对内对外宣传力度，营造良好的发展氛围和环境。
　　座谈会讨论深入，俞正声认真听取委员发言，不时与大家交流。
　　全国政协副主席万钢在座谈会上发言。国家质量监督检验检疫总局局长支树平介绍了有关情况。商务部副部长钱克明、国家工商行政管理总局副局长刘俊臣、国家知识产权局副局长贺化等与委员互动交流。全国政协非常关注品牌建设问题，全国政协经济委员会2015年专门召开了提案办理协商会和行业协会座谈会，并赴江苏、上海等地进行了专题调研。
　　全国政协副主席杜青林、张庆黎、王钦敏出席座谈会。
", "title1": "<h3></h3>
", "title2": "<h1>全国政协召开双周协商座谈会</h1>
", "title3": "<h2>围绕“加快推进品牌建设”建言献策 俞正声主持</h2>
", "date": "
            人民日报
            2016年01月06日 星期三
            
"}
{"keyword": ["恐怖主义", "叙利亚", "政治", "国际", "地区", "支持", "英国", "解决", "包括", "提供", "
"], "text": "　　本报北京1月5日电  1月5日，外交部长王毅在北京同来访的英国外交大臣哈蒙德会谈后共见记者时宣布，两国共同发表《中国—英国叙利亚问题声明》。全文如下：
　　中国和英国对叙利亚人民遭受的苦难、极端恶化的人道局势、长期冲突和持续暴力、恐怖主义和支恐极端思想的影响以及叙利亚对地区带来的不稳定效应表示严重关切。冲突已造成数十万人死亡、数百万人流离失所。
　　作为安理会常任理事国，我们在日前安理会第2254号决议表决中投了赞成票。我们将继续积极参与叙国际支持小组工作，并同地区国家共同努力，确保完全基于日内瓦会议公报的“叙人主导、叙人所有”的政治过渡，以帮助结束战事，包括通过在各方同意的基础上建立一个包容各方和拥有完全行政权力的过渡管理机构，并确保政府机构的连续性。两国致力于政治解决叙问题。我们强调，叙利亚人民将决定叙未来，联合国应发挥斡旋主渠道作用。停火和政治解决密切相关。我们重申支持安理会第2254号决议确定的全国停火安排。
　　叙人道局势尤为严峻，亟须帮助。约1350万叙利亚人需要人道援助。我们呼吁国际社会采取更多行动。我们与其他六十个国家一道，将共同参加2月伦敦大会，商定如何提供紧急援助，包括向联合国提供更多资金，以及提供长期支持。
　　我们同意平行推进反恐和政治解决进程。两国均面临恐怖主义威胁，在打击叙利亚和伊拉克境内的、经联合国安理会认定的所有恐怖主义组织方面有着共同利益。我们强调一切形式和表现的恐怖主义都是对国际和平与安全的最严重威胁之一，任何恐怖主义行为，不论其动机为何、在何时何地发生、何人所为，都是不可开脱的犯罪行为。我们将继续支持在中东、北非及其他地区打击恐怖主义并消除其根源的努力，包括叙持续冲突。
", "title1": "<h3></h3>
", "title2": "<h1>中英就叙利亚问题发表声明</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月06日 星期三
            
"}
{"keyword": ["紫菜", "收割", "连云港市", "养殖户", "人民", "新鲜", "渔业", "码头", "西墅", "加工", "
"], "text": "　　新年伊始，江苏连云港市沿海养殖的13万多亩紫菜陆续迎来收割高峰，养殖户利用温暖天气加紧收割和加工紫菜，确保春节期间市场供应。图为1月4日养殖户在连云港西墅渔业码头将新鲜紫菜卸船装车。
　　耿玉和摄（人民视觉）
", "title1": "<h3></h3>
", "title2": "<h1>新年忙收菜</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月05日 星期二
            
"}
{"keyword": ["双方", "中国", "英国", "合作", "关系", "提升", "推动", "全面", "十国集团", "王毅", "
"], "text": "　　本报北京1月5日电  1月5日，外交部长王毅在北京同来访的英国外交大臣哈蒙德举行会谈。
　　王毅表示，去年10月，习近平主席对英国进行成功国事访问，两国关系提升到“面向21世纪全球全面战略伙伴关系”新高度，进入“黄金时代”的历史新阶段。双方应围绕落实习近平主席访英成果这条主线，抓住中英关系定位提升这一契机，推动双方在政治互信、战略对接、务实合作、人文互鉴及国际合作方面取得新发展。
　　哈蒙德表示，很高兴新年伊始首次出访来到中国。此访旨在同中方一道，落实去年10月习近平主席访英期间两国领导人达成的重要共识，深化双方全面战略伙伴合作。英方赞同加强两国高层对话和各领域沟通，卡梅伦首相将很高兴来华出席二十国集团杭州峰会。英国重申愿成为对中国最开放的西方贸易投资伙伴，并积极致力于推动欧盟同中国关系深入发展。
", "title1": "<h3></h3>
", "title2": "<h1>王毅同英国外交大臣哈蒙德举行会谈</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月06日 星期三
            
"}
{"keyword": ["面积", "六日", "四日", "媒体", "开放", "记者", "展会", "展示", "发布", "大疆", "
"], "text": "　　二〇一六年拉斯韦加斯消费电子展一月四日开始对媒体开放，六日正式开展。据介绍，此次展会的展位面积达创纪录的二十二点三万平方米，吸引了超过三千六百家厂商参展。图为工作人员展示大疆科技创新公司发布的新款无人机。
　　新华社记者 杨 磊摄 
", "title1": "<h3></h3>
", "title2": "<h1>图片报道</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月06日 星期三
            
"}
{"keyword": ["安全", "出租车", "检测", "新华社", "进行", "春运", "车辆", "综合性", "工作人员", "装置", "
"], "text": "　　1月5日，江苏南通启动了2016年春运车辆安全综合性能检测工作，将对市区千余辆客运出租车的制动、转向、灯光、消防器材、防劫持装置、车载GPS等主要安全部件进行检验。凡未参加春运检测的车辆一律不予发放“2016年春运证”，严禁参加春运。图为当日工作人员对出租车进行安全综合性能检测工作。 
　　朱昊晨摄（新华社发）
", "title1": "<h3></h3>
", "title2": "<h1>图片报道</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月06日 星期三
            
"}
{"keyword": ["安全", "生产", "强化", "工作", "加强", "责任", "坚持", "监管", "重点", "习近平", "
"], "text": "　　本报北京1月6日电  （记者顾仲阳）近日，中共中央总书记、国家主席、中央军委主席习近平在中共中央政治局常委会会议上发表重要讲话，对全面加强安全生产工作提出明确要求，强调血的教训警示我们，公共安全绝非小事，必须坚持安全发展，扎实落实安全生产责任制，堵塞各类安全漏洞，坚决遏制重特大事故频发势头，确保人民生命财产安全。
　　中共中央政治局常委、国务院总理李克强作出批示。
　　习近平强调，重特大突发事件，不论是自然灾害还是责任事故，其中都不同程度存在主体责任不落实、隐患排查治理不彻底、法规标准不健全、安全监管执法不严格、监管体制机制不完善、安全基础薄弱、应急救援能力不强等问题。
　　习近平对加强安全生产工作提出5点要求。一是必须坚定不移保障安全发展，狠抓安全生产责任制落实。要强化“党政同责、一岗双责、失职追责”，坚持以人为本、以民为本。二是必须深化改革创新，加强和改进安全监管工作，强化开发区、工业园区、港区等功能区安全监管，举一反三，在标准制定、体制机制上认真考虑如何改革和完善。三是必须强化依法治理，用法治思维和法治手段解决安全生产问题，加快安全生产相关法律法规制定修订，加强安全生产监管执法，强化基层监管力量，着力提高安全生产法治化水平。四是必须坚决遏制重特大事故频发势头，对易发重特大事故的行业领域采取风险分级管控、隐患排查治理双重预防性工作机制，推动安全生产关口前移，加强应急救援工作，最大限度减少人员伤亡和财产损失。五是必须加强基础建设，提升安全保障能力，针对城市建设、危旧房屋、玻璃幕墙、渣土堆场、尾矿库、燃气管线、地下管廊等重点隐患和煤矿、非煤矿山、危化品、烟花爆竹、交通运输等重点行业以及游乐、“跨年夜”等大型群众性活动，坚决做好安全防范，特别是要严防踩踏事故发生。
　　李克强指出，当前安全生产形势依然严峻，务必高度重视，警钟长鸣。各地区各部门要坚持人民利益至上，牢固树立安全发展理念，以更大的努力、更有效的举措、更完善的制度，进一步落实企业主体责任、部门监管责任、党委和政府领导责任，扎实做好安全生产各项工作，强化重点行业领域安全治理，加快健全隐患排查治理体系、风险预防控制体系和社会共治体系，依法严惩安全生产领域失职渎职行为，坚决遏制重特大事故频发势头，确保人民群众生命财产安全。
　　国务院6日召开全国安全生产电视电话会议作出部署。会议指出，有关各方要深入贯彻落实习近平总书记、李克强总理关于安全生产的一系列重要指示批示精神，坚持人民利益至上，牢固树立安全生产红线意识，切实落实企业主体责任、部门监管责任、党委和政府领导责任三个责任体系，狠抓改革创新、依法治理、基础建设、专项整治四项重点工作，努力实现事故总量继续下降、死亡人数继续减少、重特大事故频发势头得到遏制三项任务，促进全国安全生产形势持续稳定向好。
　　会议强调，针对岁末年初事故易发多发的情况，要强化红线意识和责任担当，对安全生产工作再检查再落实；认真开展安全隐患大排查大整治，强化打非治违；突出城市建设运行安全风险防范，强化重点行业领域安全监管，严防各类事故发生。
　　北京、湖北、宁夏政府主要负责同志在会上作交流发言。
　　中共中央政治局委员、国务院副总理马凯，国务委员郭声琨、王勇出席会议。国务院安委会各成员单位，中央和国家机关有关部门及部分中央企业负责同志参加会议。各省、自治区、直辖市以及市、县设分会场。
", "title1": "<h3>习近平对加强安全生产工作作出重要指示强调</h3>
", "title2": "<h1>坚定不移保障安全发展 坚决遏制重特大事故频发势头</h1>
", "title3": "<h2>李克强作出批示</h2>
", "date": "
            人民日报
            2016年01月07日 星期四
            
"}
{"keyword": ["计划生育", "人口", "服务", "发展", "政策", "生育", "家庭", "社会", "加强", "管理", "
"], "text": "　　实行计划生育是我国的一项基本国策，事关亿万家庭的幸福安康，事关全面建成小康社会和“两个一百年”奋斗目标的实现。为贯彻落实党的十八大和十八届二中、三中、四中、五中全会精神，适应人口和经济社会发展新形势，促进人口长期均衡发展，现就全面实施一对夫妇可生育两个孩子政策（以下简称全面两孩政策），进一步改革完善计划生育服务管理，作出如下决定。
　　一、充分认识实施全面两孩政策、改革完善计划生育服务管理的重大意义
　　（一）计划生育工作取得了举世瞩目的伟大成就。20世纪五六十年代，随着经济恢复、社会安定、人民生活改善和医疗卫生保障水平的提高，我国总人口从新中国成立初期的5.4亿人迅速增加到1970年的8.3亿人，给经济社会发展带来了巨大压力。为控制人口过快增长，国家从七十年代开始在城乡推行计划生育。1980年，党中央发表《关于控制我国人口增长问题致全体共产党员、共青团员的公开信》，提倡一对夫妇生育一个孩子。1982年，计划生育被确定为基本国策。40多年来，我国实施人口与发展综合决策，不断完善计划生育政策，走出了一条中国特色统筹解决人口问题的道路。人口过快增长的势头得到有效控制，资源、环境压力有效缓解，妇女儿童发展状况极大改善，人口素质明显提高，促进了经济快速发展和社会进步，有力支撑了改革开放和社会主义现代化事业，为全面建成小康社会奠定了坚实基础。我国实行计划生育也为世界人口发展和减贫作出了重大贡献，树立了负责任大国的良好形象。在此过程中，亿万人民群众积极响应党和国家号召，自觉实行计划生育，作出了巨大贡献；广大人口和计划生育工作者付出了心血和汗水。实践证明，实行计划生育符合我国国情，是正确的，得到了广大人民群众的理解和支持，是强国富民安天下的伟大事业。
　　（二）我国人口发展呈现出重大转折性变化。人口问题始终是人类社会共同面对的基础性、全局性和战略性问题。人口的趋势性变化，将对经济社会发展产生全面、深刻、长远的影响。进入21世纪特别是“十二五”时期以来，我国人口发展的内在动力和外部条件发生了显著变化。人口总量增长势头明显减弱，劳动年龄人口和育龄妇女开始减少，老龄化程度不断加深；群众生育观念发生重大转变，少生优生已成为社会生育观念的主流；家庭规模趋向小型化，养老抚幼功能弱化；人口红利减弱，以人力资本为核心的国际竞争优势有待进一步加强。这些变化对人口安全和经济社会发展带来新的挑战。同时还应清醒地看到，到本世纪中叶，我国人口总量仍将保持在13亿以上，人口众多的基本国情不会根本改变，人口对经济社会发展的压力不会根本改变，人口与资源环境的紧张关系不会根本改变。当前，我国正处于人口大国向人力资本强国转变的关键时期。必须从全局和战略高度出发，充分认识坚持计划生育基本国策的重要性和长期性，立足国情，遵循规律，正确处理当前与长远、总量与结构、人口与资源环境的关系，逐步调整完善生育政策，促进人口长期均衡发展，最大限度发挥人口对经济社会发展的能动作用，牢牢把握战略主动权。
　　（三）实施全面两孩政策、改革完善计划生育服务管理是新形势下坚持计划生育基本国策的重大战略部署。党的十八届三中全会作出了坚持计划生育基本国策、启动实施单独两孩政策的重大决策。单独两孩政策稳妥扎实有序实施，为进一步调整完善生育政策积累了经验，当前启动实施全面两孩政策条件具备、时机成熟。实施全面两孩政策、改革完善计划生育服务管理，是促进人口长期均衡发展的重大举措，有利于优化人口结构，增加劳动力供给，减缓人口老龄化压力；有利于促进经济社会持续健康发展，实现全面建成小康社会的奋斗目标；有利于更好地落实计划生育基本国策，促进家庭幸福与社会和谐。各级党委和政府要充分认识实施全面两孩政策、改革完善计划生育服务管理的重要性，增强责任感和使命感，用法治的思维、创新的精神和务实的作风，不断探索新形势下落实计划生育基本国策的体制机制和方式方法，使计划生育成为惠及亿万家庭的甜蜜事业。
　　二、指导思想、基本原则和主要目标
　　（四）指导思想
　　高举中国特色社会主义伟大旗帜，全面贯彻党的十八大和十八届二中、三中、四中、五中全会精神，以邓小平理论、“三个代表”重要思想、科学发展观为指导，深入贯彻习近平总书记系列重要讲话精神，坚持“四个全面”战略布局，以增进家庭和谐幸福、促进人口长期均衡发展为主线，坚持计划生育基本国策，统筹推进生育政策、服务管理制度、家庭发展支持体系和治理机制综合改革，努力实现规模适度、素质较高、结构优化、分布合理的人口均衡发展，促进人口与经济社会、资源环境协调可持续发展，为实现中华民族伟大复兴的中国梦提供坚实基础和持久动力。
　　（五）基本原则
　　——以人为本。尊重家庭在计划生育中的主体地位，坚持权利与义务对等，寓管理于服务之中，引导群众负责任、有计划地生育。
　　——创新发展。推动人口和计划生育工作由控制人口数量为主向调控总量、提升素质和优化结构并举转变，由管理为主向更加注重服务家庭转变，由主要依靠政府力量向政府、社会和公民多元共治转变。
　　——法治引领。充分发挥立法对完善生育政策和服务管理改革的引领、规范、保障作用，坚持严格、规范、公正、文明执法，不断提高计划生育法治水平。
　　——统筹推进。注重改革措施的系统性、整体性、协同性，做到调整完善生育政策与服务管理改革同步推进、配套政策措施同步制定。
　　（六）主要目标
　　到2020年，计划生育服务管理制度和家庭发展支持体系较为完善，政府依法履行职责、社会广泛参与、群众诚信自律的多元共治格局基本形成，计划生育治理能力全面提高；覆盖城乡、布局合理、功能完备、便捷高效的妇幼保健计划生育服务体系更加完善，基本实现人人享有计划生育优质服务，推动联合国2030年可持续发展议程的落实；保持适度生育水平，人口总量控制在规划目标之内。
　　三、稳妥扎实有序实施全面两孩政策
　　（七）依法组织实施全面两孩政策。贯彻落实新修改的《中华人民共和国人口与计划生育法》，完善相关行政法规以及地方性法规。从2016年开始实施全面两孩政策。各省（自治区、直辖市）政府综合评估本地人口发展形势、计划生育工作基础和政策实施风险，科学制定实施方案，报国务院主管部门备案，确保政策平稳落地，生育水平不出现大幅波动。
　　（八）改革生育服务管理制度。实行生育登记服务制度，对生育两个以内（含两个）孩子的，不实行审批，由家庭自主安排生育。改进再婚等情形再生育管理。优化办事流程，简化办理手续，全面推行网上办事，进一步简政便民。依法依规查处政策外多孩生育。
　　（九）加强出生人口监测预测。加强人口变动情况调查，科学预测出生人口变动趋势，建立出生人口监测和预警机制。加快推进国家人口基础信息库和人口健康信息化建设，实现国家与省级人口和计划生育信息互联互通，实现户籍管理、婚姻、人口健康、教育、社会保障等信息共享。
　　（十）合理配置公共服务资源。根据生育服务需求和人口变动情况，合理配置妇幼保健、儿童照料、学前和中小学教育、社会保障等资源，满足新增公共服务需求。引导和鼓励社会力量举办非营利性妇女儿童医院、普惠性托儿所和幼儿园等服务机构。
　　四、大力提升计划生育服务管理水平
　　（十一）加强妇幼健康计划生育服务。推进优生优育全程服务，落实孕前优生健康检查，加强孕产期保健服务和出生缺陷综合防治，提高出生人口素质。向不孕不育等生育困难人员提供必要的辅助生殖技术服务。推进妇幼保健计划生育服务机构标准化建设和规范化管理，加强孕产妇与新生儿危急重症救治能力建设。加快产科和儿科医师、助产士及护士人才培养，合理确定服务价格，在薪酬分配等方面加大政策倾斜力度。全面推进知情选择，向育龄人群提供安全、有效、适宜的避孕节育服务，提高服务的公平性和可及性。加强基础研究和科技创新，开发推广避孕节育、优生优育、生殖保健的新技术新产品。
　　（十二）推进流动人口基本公共卫生计生服务均等化。按照常住人口配置服务资源，将流动人口纳入城镇基本公共卫生和计划生育服务范围。巩固完善流动人口信息互通、服务互补、管理互动的全国“一盘棋”工作机制。推进网上信息核查和共享，做好流动人口在居住地的生育登记服务。广泛开展生殖健康科普宣传，增强流动人口等人群自我保健意识和防护能力。关怀关爱流动人口和留守人群，促进社会融合。
　　（十三）强化基层基础工作。完善宣传倡导、依法管理、优质服务、政策推动、综合治理的计划生育长效工作机制。深入开展计划生育优质服务先进单位创建活动。建立健全卫生和计划生育综合监督行政执法体系，加强计划生育服务管理能力建设。稳定和加强县、乡级计划生育工作力量，妥善解决好村级计划生育专干的报酬待遇、养老保障等问题。
　　（十四）充分发挥社会组织作用。加强政府与社会协同治理，广泛动员工会、共青团、妇联等群团组织和其他社会组织共同做好计划生育工作。充分发挥计划生育协会的生力军作用，切实加强县、乡级计划生育协会的组织和能力建设，更好地承担宣传教育、生殖健康咨询服务、优生优育指导、计划生育家庭帮扶、权益维护和流动人口服务等工作。鼓励社会组织依法开展人口和计划生育公益慈善与帮扶救助活动。在城乡社区和企事业单位，引导群众广泛开展计划生育自我管理、自我服务、自我教育、自我监督。
　　五、构建有利于计划生育的家庭发展支持体系
　　（十五）加大对计划生育家庭扶助力度。切实保障计划生育家庭合法权益，使他们优先分享改革发展的成果。对政策调整前的独生子女家庭和农村计划生育双女家庭，继续实行现行各项奖励扶助政策，在社会保障、集体收益分配、就业创业、新农村建设等方面予以倾斜。完善计划生育家庭奖励扶助制度和特别扶助制度，实行扶助标准动态调整。帮扶存在特殊困难的计划生育家庭，妥善解决他们的生活照料、养老保障、大病治疗和精神慰藉等问题。推进计划生育与扶贫开发相结合，继续实施“少生快富”工程。对政策调整后自愿只生育一个子女的夫妻，不再实行独生子女父母奖励优惠等政策。
　　（十六）增强家庭抚幼和养老功能。建立完善包括生育支持、幼儿养育、青少年发展、老人赡养、病残照料等在内的家庭发展政策，鼓励按政策生育。完善计划生育奖励假制度。增强社区幼儿照料、托老日间照料和居家养老等服务功能。推进医疗卫生与养老服务相结合，探索建立长期护理保险制度。加大对残疾人家庭、贫困家庭和独居老人的帮扶支持力度。广泛开展创建幸福家庭活动和新家庭计划。
　　（十七）促进社会性别平等。深入开展关爱女孩行动，创造有利于女孩成长成才的社会环境。综合治理出生人口性别比偏高问题，依法严厉打击非医学需要的胎儿性别鉴定和选择性别人工终止妊娠行为。依法保障妇女的宅基地、房屋等财产继承权和土地承包权。依法保障女性就业、休假等合法权益，支持女性生育后重返工作岗位，鼓励用人单位制定有利于职工平衡工作与家庭关系的措施。
　　六、切实加强组织领导
　　（十八）落实党政责任。各级党委和政府要坚持计划生育党政一把手亲自抓、负总责，将实施全面两孩政策、改革完善计划生育服务管理作为全面深化改革的重要任务，加强统筹规划、政策协调和工作落实。坚持和完善计划生育目标管理责任制，确保责任到位、措施到位、投入到位。对人口和计划生育工作主要目标任务未完成、严重弄虚作假、违法行政造成恶劣影响等情形，实行“一票否决”。
　　（十九）加强部门协作。进一步完善计划生育兼职委员和领导小组制度。建立健全重大经济社会政策人口发展影响评估机制，促进相关经济社会政策与计划生育政策有效衔接。各有关部门要认真履行职责，重点解决好政策配套、公共服务保障、执法协调、信息互通等问题，加强对各地工作的指导。
　　（二十）深化人口发展战略研究。深入研究新形势下人口与经济、社会、资源、环境之间的互动关系以及人口数量、素质、结构和分布的变动趋势，加强前瞻性研究，完善人口发展战略，编制中长期规划。科学评估经济增长和社会发展对生育行为的影响，准确研判生育水平变动态势，做好政策储备。加强人口发展的国际比较研究，促进国际交流与合作。
　　（二十一）做好宣传和舆论引导。各地区各部门要把思想和行动统一到中央的决策部署上来，大力宣传计划生育取得的伟大成就，做好实施全面两孩政策解读。加强人口基本国情和计划生育基本国策教育，不断增强全社会的国情和国策意识。总结推广计划生育服务管理改革的好经验、好做法，表彰先进典型。正确引导社会舆论，营造支持政策落实和改革创新的良好氛围。
　　（二十二）强化督导落实。各地区各有关部门要按照本决定要求，制定实施方案，细化改革任务，明确实施步骤。加强对各项改革措施的跟踪评估，及时发现和解决改革中的苗头性、倾向性问题。各省（自治区、直辖市）党委和政府每年要向中央专题报告本地区计划生育工作情况，中央将定期开展督查。
　　（新华社北京1月5日电）  
", "title1": "<h3></h3>
", "title2": "<h1>中共中央国务院关于实施全面两孩政策<br>改革完善计划生育服务管理的决定</h1>
", "title3": "<h2>（2015年12月31日）</h2>
", "date": "
            人民日报
            2016年01月06日 星期三
            
"}
{"keyword": ["工作", "发展", "宣传", "创新", "政治", "思想", "建设", "坚持", "文化", "加强", "
"], "text": "　　本报北京1月5日电 全国宣传部长会议5日在京召开，中共中央政治局常委、中央书记处书记刘云山出席并讲话，强调要充分认识协调推进“四个全面”战略布局、决胜全面建成小康社会对宣传思想工作的新要求，牢牢把握“两个巩固”的根本任务，以强烈的责任担当做好工作，为“十三五”时期开好局起好步提供有力思想舆论支持。
　　刘云山指出，按照党中央部署推进宣传思想工作，重要的是坚持正确政治方向，把握工作规律，弘扬改革创新精神。要高举党的旗帜，强化看齐意识，在思想上政治上行动上同以习近平同志为总书记的党中央保持高度一致，严守党的政治纪律和政治规矩，紧紧围绕大局开展工作。要统筹建设和管理，统筹理论和舆论，统筹内宣和外宣，统筹网上和网下，统筹时、度、效，提高工作科学化水平。要坚持创新为要，大力推进宣传思想工作理念创新、内容创新、手段创新，更好以创新增活力。
　　刘云山指出，做好今年宣传思想工作，要着重抓好牵引性强的重大任务，在重点突破中实现整体推进。要继续深化对习近平总书记系列重要讲话精神学习教育，精心组织好党中央治国理政新理念新思想新战略重大主题宣传，把党和国家发展新的实践成果展示好，把党的理论创新成果阐释好；着力营造决胜全面建成小康社会的良好氛围，深入宣传五大发展理念，宣传适应和引领经济发展新常态的实践要求，加强热点难点问题舆论引导，提振精气神、凝聚正能量；扎实推进社会主义核心价值观建设，弘扬伟大爱国主义精神，注重以文化人，坚持立破并举，做到持续用力、久久为功；加快文化改革发展，坚持社会效益第一，实现社会效益和经济效益有机统一，提高文化事业文化产业发展质量；加强国际传播能力建设，推动传统媒体与新兴媒体融合发展，向世界讲好中国故事、传播中国声音。
　　刘云山强调，各级党委要坚持党管宣传、党管媒体，加强宣传思想战线党的建设、领导班子建设和干部队伍建设；认真落实党委意识形态工作责任制，严肃追责问责，推动宣传思想工作强起来。
　　中共中央政治局委员、中宣部部长刘奇葆主持会议并作工作部署，强调要把牢方向导向，加强战略谋划，坚持创新发展，聚焦短板发力，主动担当作为。要着眼统一思想、指导实践，坚持不懈用马克思主义中国化最新成果武装全党、教育人民；着眼维护国家政治安全，高度重视做好意识形态工作；着眼为全面建成小康社会提供有力舆论支持，增强主流媒体的传播力公信力影响力；着眼提高国民素质和社会文明程度，推动社会主义核心价值观更加深入人心；着眼繁荣发展社会主义文艺，推出更多无愧于时代的优秀作品；着眼实现“两个效益”相统一，加快文化改革发展；着眼讲好中国故事、传播好中国声音，加强国际传播能力建设，提升国家文化软实力。
　　中共中央政治局委员、国务院副总理刘延东出席会议。
", "title1": "<h3></h3>
", "title2": "<h1>全国宣传部长会议在京召开</h1>
", "title3": "<h2>刘云山出席会议并讲话</h2>
", "date": "
            人民日报
            2016年01月06日 星期三
            
"}
{"keyword": ["体系", "督查", "资金", "整改", "电子商务", "地区", "企业", "发展", "监管", "问责", "
"], "text": "　　新华社北京1月6日电 国务院总理李克强1月6日主持召开国务院常务会议，决定根据督查情况完善激励和问责机制，以奖惩分明促勤政有为；部署新设一批跨境电子商务综合试验区，用新模式为外贸发展提供新支撑。
　　会议指出，去年年中以来，国务院持续通过督查推动重大决策部署和政策措施落实，既肯定各地、各部门主动积极开展工作取得的成效，也严令整改政策实施中的落地难、不作为等问题。会议决定，对去年推进棚改和重大项目建设、盘活存量资金和闲置土地等经济社会发展工作做得较好的4个省（市），对落实重点政策成效较明显的20个地市、20个县区，对督查发现问题整改有力的6个省级政府部门予以通报表扬，在2016年对上述地区实行“免督查”，并采取以下激励措施：一是国家在资金上对这些地区重点项目建设给予额外支持。二是督查收回的中央预算内投资和专项转移支付沉淀资金，全部用于奖励这些地区发展。三是对这些地区的企业申请发行企业债减少审批环节。四是统筹实际需求，对这些地区相应给予新增建设用地计划指标支持。要根据新情况形成新的调动地方积极性的激励机制，鼓励竞相推动科学发展。同时，在去年已分两批开展督查问责的基础上，近期聚焦公租房闲置、民生项目资金大量结存、安全生产隐患整改不力等方面的不落实、不作为问题，各地依法依纪对包括地厅级在内的900多名干部分别采取开除、撤职、降职、记过等方式予以问责。国务院相关部门也将对问题比较突出的部分省级政府职能部门和地市政府主要负责同志开展约谈。会议要求，要坚持改革创新，紧密结合政府职能转变，建立健全正向激励和整改问责的长效机制，为愿干事、能干事的干部提供更大舞台，督促形成竞相发力、主动破难前行的工作劲头和态势。
　　会议认为，积极稳妥扩大跨境电子商务综合试点，是深化简政放权、放管结合、优化服务等改革的重要举措，既可吸引大中小企业集聚，促进新业态成长，又能便利有效监管，对推动“双创”，增加就业，使外贸更好适应新形势、赢得新优势，具有重要意义。会议决定，将先行试点的中国（杭州）跨境电子商务综合试验区初步探索出的相关政策体系和管理制度，向更大范围推广。按照合理布局、注重特色和可操作性的原则，在东中西部选择一批基础条件较好、进出口和电子商务规模较大的城市，新设跨境电子商务综合试验区，复制推广以下经验做法：一是构建六大体系，包括企业、金融机构、监管部门等信息互联互通的信息共享体系，一站式的在线金融服务体系，全程可验可测可控的智能物流体系，分类监管、部门共享和有序公开的电子商务信用体系，以及为企业经营、政府监管提供服务保障的统计监测体系和风险防控体系。二是建设线上“单一窗口”和线下“综合园区”两个平台，实现政府部门间信息互换、监管互认、执法互助，汇聚物流、金融等配套设施和服务，为跨境电子商务打造完整产业链和生态圈。以更加便捷高效的新模式释放市场活力，促进企业降成本、增效益，支撑外贸优进优出、升级发展。
　　会议还研究了其他事项。
", "title1": "<h3></h3>
", "title2": "<h1>李克强主持召开国务院常务会议</h1>
", "title3": "<h2>决定根据督查情况完善激励和问责机制，以奖惩分明促勤政有为；部署新设一批跨境电子商务综合试验区，用新模式为外贸发展提供新支撑</h2>
", "date": "
            人民日报
            2016年01月07日 星期四
            
"}
{"keyword": ["发展", "重庆", "习近平", "建设", "改革", "企业", "创新", "经济", "问题", "港口", "
"], "text": "　　新华社重庆1月6日电  中共中央总书记、国家主席、中央军委主席习近平近日在重庆调研时强调，创新、协调、绿色、开放、共享的发展理念，是在深刻总结国内外发展经验教训、分析国内外发展大势的基础上形成的，凝聚着对经济社会发展规律的深入思考，体现了“十三五”乃至更长时期我国的发展思路、发展方向、发展着力点。全党同志要把思想和行动统一到新的发展理念上来，崇尚创新、注重协调、倡导绿色、厚植开放、推进共享，努力提高统筹贯彻新的发展理念能力和水平，确保如期全面建成小康社会、开启社会主义现代化建设新征程。
　　冬日的山城，寒气中和着丝丝暖意。1月4日至6日，习近平在中央政治局委员、重庆市委书记孙政才和市长黄奇帆陪同下，深入港口、企业考察调研，就贯彻落实党的十八届五中全会精神和中央经济工作会议精神进行指导。
　　4日下午，习近平来到两江新区果园港。果园港是正在建设的第三代现代化内河港口、国家级铁路公路水路多式联运综合交通枢纽。习近平听取长江上游航运中心建设、现代化港口群布局、铁路公路水路联运、渝新欧国际铁路开行等情况介绍，了解重庆推动长江经济带发展和“一带一路”建设、扩大内陆地区开放开发以及功能区生态文明建设情况。他指出，“一带一路”建设为重庆提供了“走出去”的更大平台，推动长江经济带发展为重庆提供了更好融入中部和东部的重要载体，重庆发展潜力巨大、前景光明。得知渝新欧班列运营情况良好，习近平很高兴，要求重庆完善各个开放平台，建设内陆国际物流枢纽和口岸高地，建设内陆开放高地。
　　随后，习近平步行前往码头前沿平台，视察长江航运和港口装卸作业。得知总书记来了，现场作业人员、货船船主、港口规划建设人员纷纷过来向总书记问好，习近平同他们握手，祝他们新年好，叮嘱他们把港口建设好、管理好、运营好，以一流的设施、一流的技术、一流的管理、一流的服务，为长江经济带发展服务好，为“一带一路”建设服务好，为深入推进西部大开发服务好。
　　离开果园港，习近平来到重庆京东方光电科技有限公司考察。他观看企业产品展示，听取企业生产经营和产品世代分类介绍，了解企业文化和8.5代液晶面板生产工艺流程，并视察了产品生产线。在研发中心，几位年轻研发人员向总书记自豪地介绍他们的技术创新历程和成果，习近平点头赞赏，肯定他们以多项自主创新形成比较明显的技术优势和品牌效应。习近平指出，创新作为企业发展和市场制胜的关键，核心技术不是别人赐予的，不能只是跟着别人走，而必须自强奋斗、敢于突破。创新人才犹如优秀种子，很是难得，要大力培养。年轻一代要有历史机遇感、责任感、使命感，努力在创新上脱颖而出。习近平希望科技型企业及时跟踪世界前沿动态，加强技术研发与合作，不断攻克高精尖难题，形成能随时掌握主动权的技术优势，并把技术优势转化为产品优势、效益优势，多为行业争光、为国家争光。
　　考察期间，习近平听取了重庆市委和市政府工作汇报，对重庆近年来经济社会发展取得的成绩和各项工作给予肯定。他希望重庆发挥西部大开发重要战略支点作用，积极融入“一带一路”建设和长江经济带发展，在全面建成小康社会、加快推进社会主义现代化中再创新的辉煌。
　　习近平指出，党的十八届五中全会提出创新、协调、绿色、开放、共享的发展理念，是针对我国经济发展进入新常态、世界经济复苏低迷开出的药方。新的发展理念就是指挥棒，要坚决贯彻。对不适应、不适合甚至违背新的发展理念的认识要立即调整，对不适应、不适合甚至违背新的发展理念的行为要坚决纠正，对不适应、不适合甚至违背新的发展理念的做法要彻底摒弃。同时，五大发展理念是不可分割的整体，相互联系、相互贯通、相互促进，要一体坚持、一体贯彻，不能顾此失彼，也不能相互替代。
　　习近平强调，当前和今后一个时期，制约我国经济发展的因素，供给和需求两侧都有，但矛盾的主要方面在供给侧。要加大供给侧结构性改革力度，重点是促进产能过剩有效化解，促进产业优化重组，降低企业成本，发展战略性新兴产业和现代服务业，增加公共产品和服务供给，着力提高供给体系质量和效益，更好满足人民需要，推动我国社会生产力水平实现整体跃升，增强经济持续增长动力。
　　习近平指出，重庆集大城市、大农村、大山区、大库区于一体，协调发展任务繁重。要促进城乡区域协调发展，促进新型工业化、信息化、城镇化、农业现代化同步发展，在加强薄弱领域中增强发展后劲，着力形成平衡发展结构，不断增强发展整体性。保护好三峡库区和长江母亲河，事关重庆长远发展，事关国家发展全局。要深入实施“蓝天、碧水、宁静、绿地、田园”环保行动，建设长江上游重要生态屏障，推动城乡自然资本加快增值，使重庆成为山清水秀美丽之地。
　　习近平强调，在整个发展过程中，都要注重民生、保障民生、改善民生，让改革发展成果更多更公平惠及广大人民群众，使人民群众在共建共享发展中有更多获得感。特别是要从解决群众最关心最直接最现实的利益问题入手，做好普惠性、基础性、兜底性民生建设，全面提高公共服务共建能力和共享水平，满足老百姓多样化的民生需求，织就密实的民生保障网。
　　习近平指出，扶贫开发成败系于精准，要找准“穷根”、明确靶向，量身定做、对症下药，真正扶到点上、扶到根上。脱贫摘帽要坚持成熟一个摘一个，既防止不思进取、等靠要，又防止揠苗助长、图虚名。
　　习近平强调，安全稳定工作连着千家万户，宁可百日紧，不可一日松。面对公共安全事故，不能止于追责，还必须梳理背后的共性问题，做到一方出事故、多方受教育，一地有隐患、全国受警示。
　　习近平指出，今年仍然是全面深化改革具有关键意义的一年，要把具有标志性、引领性、支柱性的改革任务牢牢抓在手上，主动出击、贴身紧逼、精准发力。地方抓改革、推改革，一方面要落实好党中央部署的改革任务，一方面要搞好探索创新。要在坚持全国一盘棋的前提下，确定好改革重点、路径、次序、方法，创造性落实好中央精神，使改革更加精准地对接发展所需、基层所盼、民心所向。要吃透中央制定的重点改革方案，同时完善落实机制，从实际出发、从具体问题入手，见物见人，什么问题突出就着重解决什么问题，使改革落地生根。
　　习近平强调，各级领导干部是党的执政骨干，必须在“三严三实”上发挥表率作用。不能把理想信念只当口号喊，严格纪律规矩必须架起高压线，依法办事才能正确用权，求真务实要经得起历史检验。领导干部要把理想信念时时处处体现为行动的力量，树立起让人看得见、感受得到的理想信念标杆。严格纪律规矩，不仅要有内容完善、针对性强的法规制度，而且要有坚持原则、不打折扣的执纪过程。领导干部要把依法办事作为重要准绳，思想上时刻绷紧这根弦，行动上时刻对准这个表，任何时候都不滥用权力、以权谋私。领导干部要脚踏实地、实干苦干，求真知、说真话、办实事、求实效。
　　王沪宁、栗战书和中央有关部门负责同志陪同考察。
", "title1": "<h3>习近平在重庆调研时强调</h3>
", "title2": "<h1>落实创新协调绿色开放共享发展理念<br>确保如期实现全面建成小康社会目标</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月07日 星期四
            
"}
{"keyword": ["世界", "国际", "挑战", "全球", "发展", "人们", "国际形势", "全球性", "危机", "行动", "
"], "text": "　　一个个看似没有出路的困境催生了变革，一次次对精诚合作的坚守打开通向美好明天的希望之门
　　
　　岁末年初，世界各大媒体上总是少不了回顾与展望的重头言论。林林总总观点中，弥漫着挥之不去的焦虑情绪，一些忧心忡忡的论断甚至相当打眼。
　　英国《金融时报》专栏作家吉迪恩·拉赫曼在《异乎寻常的全球性焦虑》一文中写道：“2015年，世界主要权力中心似乎都弥漫着一种不安和不祥的气氛……全球阴霾让国际政治体系感觉就像是一个仍然难以从2008年金融危机时期患上的重病中恢复的病人。”美国欧亚集团总裁伊恩·布雷默在《时代》周刊网站上发出警示：“缺少全球领袖将塑造一个动荡的2016年”，“世界上的多场野火将燃得更烈，因为没有人认为自己能够承受伴随灭火而来的代价和风险。”哈佛大学历史学教授尼尔·弗格森感叹说，战争正在卷土重来，1991年到2010年的“短期和平”走向终结。
　　回望2015年，国际形势令人担忧的一面的确很突出。全球经济缓行于“亚健康状态”。据国际货币基金组织预测，2015年全球经济增长3.1%，创2009年以来新低。与此同时，中东动荡加剧，极端组织“伊斯兰国”在多国制造恐怖袭击。欧洲出现二战后最严重的难民危机。俄罗斯同西方在反恐问题上虽有合作一面，但双方关系的裂痕未能得到修补，地缘博弈的范围在扩大，烈度也有提升。相对于这些现实困扰，对“这个世界还会好吗”的质疑，在人们心理层面投下更为浓厚的阴影。
　　“任凭风浪起，稳坐钓鱼台。”这样一种自信与淡定，显然要有足够强大的正能量来支撑。仔细梳理一下，不难发现销蚀人们对世界未来信心的，主要缘自两个方面的困窘。一是全球化时代各国利益深度交融，各种危机与难题的传播、扩散与影响力都达到前所未有的程度，国际形势的复杂性与关联性空前突出。二是诸多有影响力的大国国内议题紧迫，外交行动可动用的资源被压缩。在一些大国领导人的话语体系里，“集中精力处理国内事务”，渐渐成为不愿正视全球性挑战的遁词。其实，上述两个问题并不在一个层面上。前者是大背景、大环境，甚至可以称作大趋势。大趋势是无法回避的，迟早要在现实层面留下深深印迹。后者更多的是对轻重缓急的思虑。人无远虑，必有近忧。老百姓过日子尚且如此，对叱咤风云的大人物来说，自我蒙蔽、刻意回避更是要不得。人们对政治家的评价从来不会局限在一时一事，总是要放到更大的历史纵深中考量。
　　审时度势的重大意义不言自明，可真正做到却往往很难。难就难在能否看到危机中蕴藏的机遇，能否为了紧紧抓住机遇自觉调整思路、更新行为准则。具体到当下的国际形势，需要格外强调以下两点：第一，世界上的事情要商量着办；第二，世界上的事情要一起办。商量着办、一起办，是应对全球性挑战的新思路，也是展开扎实有效国际行动的新资源。2015年，国际关系领域并非哀鸿遍野，可圈可点的亮点同样不少：“一带一路”“亚投行”等中国提供的公共产品得到世界各国广泛响应，世界经济复苏、国际金融体制改革获得实实在在推动力；联合国发展峰会正式通过2030年可持续发展议程，为未来15年发展合作指引方向；联合国气候变化框架公约缔约方在巴黎通过协定，对2020年后全球应对气候变化行动做出安排；久拖不决的伊朗核问题达成全面协议，动荡不安的中东局势少了一个引爆点……这一系列大事难事，无一不是在新思路的引领下、依托新资源办成的。
　　最近，电影《星球大战：原力觉醒》在世界各地热映。影片讲述的是遥远河外星系的秩序调整与重塑。故事中自然少不了形形色色的挑战、争执、博弈，但为了维护星系的和平安宁，这却是必须经历的过程。在我们人类居住的这个星球上，国际体系和国际秩序的深度调整只会更为艰辛曲折，甚至还会有连电影导演都难以编排的突如其来的风暴。世界那么大，问题那么多，人们有种种焦虑和担忧不足为奇。关键在于，要把这种不安情绪转化为直面挑战、勇敢前行的动力。中国有“生于忧患，死于安乐”的古训，拿破仑亦有“最困难之时，也就是离成功不远之际”的名言。人类社会的发展进程从不曾一帆风顺，正是一个个看似没有出路的困境催生了变革，正是一次次对精诚合作的坚守打开通向美好明天的希望之门。
", "title1": "<h3></h3>
", "title2": "<h1>拿出勇气，化焦虑为前行动力（钟声）</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月07日 星期四
            
"}
{"keyword": ["研究", "世界", "计算机", "未来", "全球", "团队", "量子", "年度", "杂志", "速度", "
"], "text": "　　本报北京1月6日电  （记者喻思娈） 世界顶级物理杂志、英国《物理世界》杂志日前公布了2015年度国际物理学领域的十项重大突破，我国两项研究成果入选。
　　中国科学技术大学教授潘建伟、陆朝阳等完成的科研成果当选“年度突破”，并位居榜首。评审委员会认为，该科研团队首次实现了“一个基本粒子的多自由度量子隐形传态”，缩小了一些未来新技术——譬如安全性能牢不可破的通信设备、运算速度比今天快几万亿倍的计算机——和现实之间的距离。
　　此外，中国科学院物理所研究团队的“外尔费米子研究”在该项排名中位列第三。外尔费米子是一种无质量且具有“手性”的电子，未来将可能在量子计算机、低能耗器件等方面有重要应用。国际上对外尔费米子研究竞争非常激烈，科学家认为，这种“幽灵粒子”能够取代电子，成为未来计算机中的信息载体。
　　《物理世界》杂志每年评选出的十项成果，代表着全球物理学领域的最高水平。过去的10多年，我国在科研投入上一直保持较高速增长，我国科学家能够建设一系列处于世界领先水平的设施。目前，我国正建设世界最大的单口径射电望远镜，拥有地下中微子实验室和全球速度最快的超级计算机。分析人士表示，我国同时有两项研究入选，表明我国基础研究的国际影响力逐渐增强。
", "title1": "<h3></h3>
", "title2": "<h1>我国两项研究获2015年物理学十大突破</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月07日 星期四
            
"}
{"keyword": ["朝鲜", "核试验", "国际", "进行", "社会", "安全", "表示", "无核化", "行为", "和平", "
"], "text": "　　本报北京1月6日电  综合本报记者报道：国际社会6日对朝鲜当天再次进行核试验表示坚决反对，强烈敦促朝方信守无核化承诺，停止采取任何恶化局势的行动，并强调坚定推进半岛无核化目标，维护半岛及东北亚和平稳定。
　　中国外交部6日就朝鲜进行核试验发表声明。声明表示，朝鲜民主主义人民共和国不顾国际社会普遍反对，再次进行核试验，中国政府对此表示坚决反对。实现半岛无核化、防止核扩散、维护东北亚和平稳定，是中方的坚定立场。我们强烈敦促朝方信守无核化承诺，停止采取任何恶化局势的行动。维护半岛及东北亚和平稳定符合各方共同利益。中方将坚定推进半岛无核化目标，坚持通过六方会谈框架解决半岛核问题。
　　美国白宫国家安全委员会发言人内德·普赖斯和国务院发言人约翰·柯比均表示，美国方面注意到在朝鲜核试验地点附近发生的地震活动以及平壤方面的说法。美方尚不能证实朝鲜方面的说法，但谴责其任何违反联合国安理会决议的行为，并再次呼吁朝鲜遵守国际义务和履行国际责任。美方将对朝鲜的任何挑衅作出“适当回应”。
　　俄罗斯外交部6日就朝鲜进行核试验发表声明表示，俄方呼吁所有有关方面保持最大程度的克制，不要采取有可能引发东北亚地区局势紧张的行动。俄外交部发言人扎哈洛娃表示，俄方重申在六方会谈框架下以外交途径解决朝核问题的立场，目的是在该地区建立可靠的和平与安全体系。
　　韩国政府6日发表声明谴责朝鲜进行核试验，敦促朝鲜以不可逆的方式销毁全部核武。声明说，为了让朝鲜对进行核试验付出相应代价，韩国将和同盟国以及包括朝核问题六方会谈国在内的国际社会紧密合作，并将采取所有应对手段。
　　日本国家安全保障会议6日中午举行紧急会议，就朝鲜可能进行核试验研究对策。日本首相安倍晋三当天说，朝鲜的这一行为“是对核不扩散条约的重大挑战”。日本外相岸田文雄认为，朝鲜核试验挑战地区和国际社会和平安全。
　　英国外交大臣哈蒙德6日发表声明说，朝鲜如果引爆了核装置，将严重违反联合国安理会的决议，英方毫无保留地谴责这一“挑衅”行为。英国将与联合国安理会其他成员国一起，确保国际社会对这一事态给予迅速而决断的回应。
　　法国总统府6日发表新闻公报说，法国正在等待确认朝鲜核试验的性质，法国谴责这一违背联合国安理会有关决议的行为，国际社会应对此做出强烈回应。法国外长法比尤斯6日说，他将就朝鲜进行核试验与中国、日本与韩国三国外长进行电话沟通。
　　欧盟外交和安全政策高级代表莫盖里尼6日发表声明指出，如果朝鲜进行核试验行为属实，此举是朝鲜对其遵守联合国安理会决议的国际承诺的严重违背，对整个东北亚地区的和平和稳定构成威胁。她呼吁朝鲜与国际社会在六方会谈框架下重启可信和有意义的对话。
　　联合国秘书长潘基文6日在安理会讨论朝鲜进行核试验问题前对记者表示，朝鲜宣布进行核试验令人深感不安。朝鲜无视国际社会联合要求停止核试验的呼声再次违反安理会有关决议，严重破坏了地区稳定和防止核扩散的努力，他对此表示强烈谴责。潘基文要求朝鲜停止一切核活动，配合国际社会进行无核化核查。国际原子能机构6日发表声明表示，朝鲜核试验如果得到确认，其行为明显违反联合国安理会的相关决议。朝鲜应全面履行联合国安理会的决议。
　　（本报记者暨佩娟、周輖、陈丽丹、高石、林雪丹、曲颂、万宇、田泓、黄培昭、李永群、张杰、李秉新、殷淼）
", "title1": "<h3></h3>
", "title2": "<h1>国际社会坚决反对朝鲜进行核试验</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月07日 星期四
            
"}
{"keyword": ["测试", "日产", "北部湾", "海域", "油气", "勘探", "自喷", "西南", "高产", "冉永平", "
"], "text": "　　本报北京1月6日电  （记者冉永平）中石化日前在北部湾海域的“涠四井”顺利完成两层含油层测试，并试获高产油气流，日产油气超千吨。
　　据悉，对目的层段第一层测试，获得日产自喷高品质原油1458立方米（约等于1264吨）、天然气7.18万立方米，第二层测试获日产自喷高品质原油1349立方米（约等于1184吨）、天然气7.6万立方米。这创造了中国石化海域油气勘探单井最高纪录，也是近十年来国内罕见的高产测试探井，给北部湾海域未来的勘探突破带来新希望。
　　“涠四井”位于北部湾盆地涠西南凹陷西部，距广西北海市西南约110公里。
", "title1": "<h3></h3>
", "title2": "<h1>北部湾试获日产千吨油井</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月07日 星期四
            
"}
{"keyword": ["枪支", "控枪", "奥巴马", "美国", "国会", "背景", "无法", "总统", "持枪", "枪击案", "
"], "text": "　　美国总统奥巴马1月5日在白宫宣布一系列控枪举措，以期通过行政手段遏制美国频发的枪支暴力犯罪。近年来，美国枪支暴力不绝，血案频发。加之今年正值大选年，控枪更成为民众关心的热点话题。
　　根据新的控枪行政令，全美所有参与卖枪的人员都必须登记申领牌照，并对购枪者进行背景调查，否则将面临刑事处罚。美国政府将雇用更多检查人员参与购枪者背景审查工作，增加200多名探员以加强枪支安全相关法规的执法力度，并投入5亿美元用于精神疾病的治疗。
　　统计显示，美国有3亿多人口，私人枪支保有量逾3亿支，每年全美约有3万人死于枪口下。过去10年里，超过400万美国人成为袭击、抢劫和其他涉枪犯罪的受害者。去年发生的加利福尼亚州圣贝纳迪诺枪击案、南卡罗来纳州黑人教堂枪击案和俄勒冈州乌姆普夸社区学院枪击案等多起恶性事件震动全美。据媒体统计，在奥巴马总统任期内至少发生了16起大规模枪击案。
　　尽管近年来要求加强枪支管制的呼声不断，但奥巴马的控枪之路走得颇为“堵心”。他曾多次尝试在国会推动控枪法案，均无果而终。在其总统任期仅剩一年、国会通过控枪法案无望的情况下，奥巴马才决意绕开国会通过行政命令强推控枪措施。
　　美国有长久的持枪传统，从早期殖民开拓、独立战争到南北战争，拥有枪支被一些人视作“保卫自由”的象征和手段。美国宪法第二修正案规定：“管理良好的民兵是保障自由州的安全所必需，人民持有和携带武器的权利不得侵犯。”
　　对宪法第二修正案的解读使枪支成为一个导致美国社会分裂和纠结不已的问题。共和党人更强调持枪者的权利，民主党人则主张实行更严格的控枪措施。新控枪令很快引来共和党和拥枪组织的反对。国会众议院议长、共和党众议员保罗·瑞安及参议院多数党领袖、共和党参议员米奇·麦康奈尔当天均批评新的控枪令侵犯了合法持枪人的权利。作为全美最具影响力的拥枪组织及游说团体，全国步枪协会的一名负责人5日批评总统的控枪令并不能消除大规模枪击事件，该组织不会允许“守法的枪主成为总统奥巴马政策失败的替罪羊”。
　　普通民众对于枪支的态度也迥然不同。家住弗吉尼亚州费尔法克斯的苏姗是一名退役军官，她告诉记者，她有3把枪，美国持枪者数以亿计，但是并没有看到人们拿着枪到处射击，作恶的是小部分坏人。为什么坏人能够获得武器，而守法的公民不能拿起武器保护自己呢？全国步枪协会工作人员麦克告诉本报记者，持枪和驾驶汽车一样，关键不在于枪本身，而是要建立一套规矩，教会人责任。在华盛顿工作的丹尼尔对记者表示，同样是暴力事件，持枪造成的后果显然是不一样的，美国控枪艰难是决策者被利益集团绑架了。
　　可预见的是，奥巴马的控枪措施势必会招致国会和一些州的反弹，行政命令面临着诸多挑战。首先，堵漏洞的措施本身即是漏洞。对购枪者进行背景调查是新举措的核心，但目前现有的背景调查机制所存在的漏洞并不能完全阻止枪支落入“错误之手”。控枪组织“城镇枪支安全”总裁约翰·费恩布拉特表示，在国会立法缺位的情况下，背景调查机制无法保障在全美范围推行，目前全美只有18个州执行相关规定。另有学者研究发现，联邦所使用的背景调查系统中禁止拥枪人员的“黑名单”并不完整。
　　其次，局部修补无法带来整体变革。美国司法部长林奇4日在结束与奥巴马的会谈后对记者坦言，无法估计新的登记规定真正会影响到多少人，合法获得的枪支依然会制造血案。去年12月发生在加利福尼亚州圣贝纳迪诺的枪击案中，致14人死亡的枪支中有两支为枪手合法购买与持有。在俄勒冈州乌姆普夸社区学院枪击案中，枪手拥有的14支枪均通过正规渠道从合法的枪支交易商处购得。
　　第三，行政命令颁布易，实施难。行政命令的“合法性”在推行的过程中会遭遇挑战。一个先例是，2014年11月，奥巴马同样采取了行政命令的方式强推移民改革，但遭到地方的强烈反对。26名州长联合起诉奥巴马，控告移民行政令超越了宪法赋予总统的“自由裁量权”。至今，奥巴马的移民改革行政令受困于地方法院判决而无法正式实施。控枪令是否会重蹈覆辙还有待观察。
　　控枪令反映了奥巴马兑现承诺、留下“政治遗产”的决心，但他本人也一再强调，新的控枪措施不可能阻止所有枪击暴力事件的发生。若想要根除枪支暴力这一顽疾，前方之路曲折而漫长。
　　（本报华盛顿1月6日电）
", "title1": "<h3></h3>
", "title2": "<h1>控枪令难阻美国枪支暴力</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月07日 星期四
            
"}
{"keyword": ["民族", "城市", "工作", "加强", "推动", "国务院", "群众", "全面", "主席", "发展", "
"], "text": "　　本报北京1月6日电 全国城市民族工作会议5日至6日在京召开。中共中央政治局常委、全国政协主席俞正声作出批示。
　　俞正声在批示中指出，做好城市民族工作，是加强和改进新形势下民族工作和城市工作的重要内容。要全面贯彻中央民族工作会议和中央城市工作会议精神，坚持中国特色解决民族问题的正确道路，依法管理城市民族事务，以保障各民族合法权益为核心，以做好少数民族流动人口服务管理为重点，以推动建立相互嵌入的社会结构和社区环境为抓手，推进城市民族工作制度化、规范化、精细化，让城市更好接纳少数民族群众、让少数民族群众更好融入城市，切实加强各民族交往交流交融。各级党委和政府要高度重视城市民族工作，加强和改进领导，健全体制机制和工作格局，为推动中华民族一家亲、同心共筑中国梦作出新的贡献。
　　中共中央政治局委员、国务院副总理刘延东出席会议并讲话。她强调，要紧紧围绕“四个全面”战略布局，认真贯彻落实党中央、国务院决策部署，按照俞正声主席批示要求，科学谋划、系统推进城市民族工作，为实现全面建成小康社会和中华民族伟大复兴中国梦作出积极贡献。
　　刘延东指出，在党中央、国务院高度重视和亲切关怀下，经过60多年探索实践，城市民族工作取得很大成绩。改革开放以来，随着各民族群众跨城乡跨区域跨行业流动加快，对民族工作和城市工作产生重要影响，城市民族工作面临前所未有的机遇和挑战。
　　刘延东强调，进一步做好城市民族工作事关民族工作和城市工作两个大局，事关党和国家事业发展全局。要发挥城市引领带动作用，实现各民族群众共享发展、同步小康。搞好流入地和流出地“两头”对接，加强少数民族流动人口服务管理。创新方式载体，推动民族团结进步宣传教育和创建活动向纵深发展。强化社区建设，建立相互嵌入式的社会结构和社区环境。同时要依法处置涉及民族宗教因素的矛盾纠纷，加强城市公共安全防范等工作。要加强党对城市民族工作的领导，完善领导和工作机制，加强城市民族干部队伍建设，广泛动员全社会力量共同参与，努力开创我国城市民族工作新局面。
　　全国政协副主席、国家民委主任王正伟主持会议，有关地方分管负责同志和中央有关部门负责同志出席会议。
", "title1": "<h3></h3>
", "title2": "<h1>全国城市民族工作会议在京召开</h1>
", "title3": "<h2>俞正声作出批示</h2>
", "date": "
            人民日报
            2016年01月07日 星期四
            
"}
{"keyword": ["发展", "创新", "李克强", "合作", "地区", "卡梅伦", "经济", "中国", "表示", "继续", "
"], "text": "　　本报北京1月6日电  （记者赵明昊）国务院总理李克强6日下午在中南海紫光阁会见英国外交大臣哈蒙德。
　　李克强积极评价中英关系发展，表示，去年习近平主席成功访英。中方愿同英方保持高层交往，对接发展战略，加强创新、金融、核电等领域合作，密切在国际事务中的沟通协调，促进两国关系不断取得新的发展，共同维护地区稳定与世界和平。
　　李克强指出，当前中国经济正处于转型阶段，一个重要特征就是从过度依赖自然资源转向更多依靠人力资源和创新驱动，鼓励大众创业、万众创新，在继续提升传统制造业的基础上大力发展新兴服务业和新兴业态。这将为中英合作带来巨大机遇。中国将继续扩大开放，在放宽市场准入方面迈出坚定、扎实的步伐，对待中外企业一视同仁，给他们以长期稳定的发展预期。
　　哈蒙德转达了英国首相卡梅伦对李克强的新年问候，并转交了卡梅伦致李克强的信。哈蒙德表示，英中战略伙伴关系不断深化。英方愿抓住中国经济转型发展带来的机遇，推进两国核电、金融、科技创新、医药等领域合作，打造更为紧密的经济、贸易和投资合作关系。卡梅伦首相期待年内访华。
　　双方还就共同关心的国际和地区问题交换了意见。
", "title1": "<h3></h3>
", "title2": "<h1>李克强会见英国外交大臣哈蒙德</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月07日 星期四
            
"}
{"keyword": ["安全", "培训", "往往", "环节", "系统性", "风险", "前置", "没有", "获得", "应知", "
"], "text": "　　在不少企业，每年都会安排安全培训。但有些培训却有点走过场：培训时照本宣科念材料，考试时“按书索骥”找答案。资格证到手了，安全知识却没有记住多少，安全技能也没有提升多少。
　　最好的安全措施，是责任前置，把功夫下在平时，防患于未然。安全培训正是重要一环。遗憾的是，不少企业，风险往往是等到变成危险后才获得足够重视。一些地方和部门，经常忽视安全管理的前置环节，安全培训时，只是追求考卷上的合格率，而不强调实际操作中的应知应会。员工参加这样的培训，也往往应付了事。所谓“绷紧安全之弦”，无从谈起。
　　安全监管是个系统性工程，容不得半点形式主义。在安全培训环节搞花架子，就等于把风险往后转移。一旦传导，就会引发整体上、系统性的安全问题。不轻视任何一个环节，才能筑牢安全防线。
", "title1": "<h3></h3>
", "title2": "<h1>莫把安全关口后移(今日谈)</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月07日 星期四
            
"}
{"keyword": ["钻探", "美国", "边界", "中脊", "继续", "目标", "海域", "来自", "新华社", "记者", "
"], "text": "　　一月五日，来自美国、英国、中国等十二个国家的科学家乘坐“决心”号在西南印度洋中脊的目标钻探海域，继续进行旨在打穿地球壳幔边界的大洋钻探。 
　　新华社记者 张建松摄 
", "title1": "<h3></h3>
", "title2": "<h1>图片报道</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月07日 星期四
            
"}
{"keyword": ["中国", "公民", "人员", "保护", "祖国", "领事", "外交官", "工作", "撤离", "埃及", "
"], "text": "　　出过国的中国人大都有过这样的体验——即便踏上的是一片完全陌生的土地，打开手机那一刻，一条中文短信总会让心里变得更加踏实。这是由中国驻当地使领馆发出的短信，一般都有三句话：告诉你使领馆24小时求助热线；提醒你遵守当地法律，注意安全；祝你在当地生活愉快。
　　2014年，中国内地居民出境游突破1亿人次，成为海外最大的流动群体。超过2万家中资企业在境外注册，累计派出劳务人员近700万人次，500多万中国同胞在海外定居，170多万人留学海外……
　　如何维护这么多中国人、这么多中国机构在海外的利益，如何保护他们的安全？
　　“要切实维护我国海外利益，不断提高保障能力和水平，加强保护力度。”中共中央总书记、国家主席、中央军委主席习近平在2014年11月召开的中央外事工作会议上，为领事保护工作指明方向。
　　近年来，中国一次次书写波澜壮阔的海外救援篇章，一次次赢得世人的羡慕和尊敬，一次次交出令人满意的领事保护答卷。
　　撤离战区，国家行动果断开启
　　放眼当今世界，一些地区仍不太平，战争、冲突、恐怖主义袭击等频繁威胁我在海外人员和机构安全。
　　2015年11月，习近平主席就3名我国公民在马里人质劫持事件中遇害作出重要批示，要求有关部门加大投入和保障，加强境外安全保护工作，确保我国公民和机构安全。
　　亲切关怀，精细部署，果断行动。
　　一张照片，一生回忆：一名海军女战士牵着一个小姑娘准备登上军舰，小姑娘手里拿着一瓶水，一脸幸福。网友给照片配了解说词：“别害怕，姐姐带你回家。”
　　2015年3月下旬，习近平主席下令护航编队执行撤侨任务，3艘中国军舰立即奔赴也门，从战火中撤出613名中国公民，这个小姑娘就是其中的一位。“他们会很自豪、很庆幸自己是中国人。祖国强大，是我们公民人身安全和利益的强大后盾。”海军司令部作战部副部长梁阳这样说。
　　危险四伏，中国军人临危不乱。4月2日15时许，军舰停靠的亚丁港老城陷入激战，坦克的轰鸣声就在耳畔，码头上的吊塔遭到机枪扫射，武装人员乘快艇频频驶过。一声令下，军舰进入一级战斗部署，备便舰载武器系统，布设重机枪手和狙击手……现场指挥员立即搜索警戒范围，对码头上还没来得及上舰的人员进行贴身护卫，其余人员迅速上舰，在确保侨民安全的前提下强行出航，迅速离开码头。
　　在数十个小时的历险后，很多人“看到军舰驶来就哭了”；还有人抵达祖国后感慨，“有一种难以述说的感动”……时任外交部领事司司长黄屏借用媒体的一句话说：“中国护照含金量不仅在于免签多少个国家，还在于碰到麻烦与危险的时候，祖国带你回家！”
　　战争的硝烟，死亡的边缘，祖国的召唤，喜悦的泪花……这样的场景，多么似曾相识。
　　时钟拨回到2011年2月23日夜晚，北非的冷风卷着沙子，扫过埃及与利比亚交界萨卢姆口岸干枯的灌木丛，扫过蜷缩着身体躺在路上的各国难民，扫过一双双兴奋等待的中国外交官和记者的眼睛。这一晚，372名中国公民乘坐大巴撤出利比亚战区。
　　大巴车上，有人哭了，回想着几个小时前还在死神的眼皮底下，他百感交集；大巴车上，有人睡了，经过连续几天不知疲惫的逃亡，他终于放下了吊在嗓子眼儿里的心；大巴车上，一位中国外交官终于舒心地露出微笑——为了帮助上百名丢失护照的中国公民入境埃及，他前后不知费了多少口舌，跑了多少腿……目送大巴车启程的埃及朋友啧啧赞叹：只有中国政府一个不剩地把在利人员全程接出战区，接回祖国。
　　这些数字，足以勾勒出撤离行动的恢弘壮阔——只用了不到10天，中国派出91架次民航包机、12架次军机、5艘货轮、1艘军舰，租用35架次外国包机、11艘次外籍邮轮和100余班次客车，35860名中国公民撤离利比亚……
　　这些数字背后，有多个铭记史册的“中国第一次”——第一次大规模有组织撤离海外人员，第一次海陆空联动，第一次派出军舰与军机参与撤离，第一次动员众多友好国家协助行动……
　　美国外交关系委员会网站的文章说，中国用行动明确表示不会容忍任何中国工人遇到危险。
　　卡塔尔半岛电视台评论说，如此规模和气派的撤离行动，也只有强大起来的中国才能做得到。
　　英国《金融时报》评论称，利比亚撤离行动标志着一个意义深远的变迁，中国有能力保护其远离祖国的公民，表明中国有能力采取全球行动。
　　从时局动荡的中非共和国，到深陷乱局的埃及，从战火纷飞的伊拉克，到遭受袭击的肯尼亚……哪里有危险，中国外交官就冲向哪里；哪里有需要，中国外交官就出现在哪里。
　　2006年以来，我国组织实施撤离我海外公民行动十余次，涉及6万多名同胞。处理涉我境外公民遭绑架、袭击案件数百起，涉及我公民千余人。战争的焦土上，留下了许许多多中国领事保护人员的身影，他们践行着“以人为本、外交为民”的理念，为更多中国人行走世界保驾护航，注足底气。
　　面对灾难，领事保护守望相伴
　　灾难，总是突然降临，猝不及防。应急处置，是对领事保护能力的考验，更是对国家实力的检验。保护海外同胞，祖国不会缺席。
　　2013年7月6日，韩亚航空公司的航班在美国旧金山国际机场降落时失事滑出跑道，燃起熊熊大火。机上141位同胞是否平安？祖国人民分外挂念。
　　习近平总书记对坠机事故造成人员伤亡十分关心，对事故中不幸遇难的中国公民表示哀悼，对遇难中国公民家属和受伤、幸存中国公民及其他乘客表示慰问。外交部和中国驻美国大使馆、驻旧金山总领馆、驻韩国大使馆遵照习近平的指示，迅速行动起来，启动应急机制，成立应急工作小组，全力投入事故处置工作。
　　在客机残骸升腾的火焰中，在救护车、消防车的轰鸣中，中国外交官奔赴现场。在独立日假期寂静的街头，中国外交官不分昼夜，在总领馆、酒店和当地8家医院间奔波。一些部门和机构因安全等原因拒绝入内、乘客分布范围广、语言沟通不畅、手机遗落联系不便……面对重重困难，他们坚持不放弃，直到成功。
　　一声“祖国派我们过来”，让很多人热泪盈眶。空难以这种特殊的方式，见证了“生命至上”的坚定信念。
　　而就在那一年的4月15日，爆炸震颤着美国波士顿马拉松比赛的终点，震动着世界，也牵动着亿万中国人的心——1名中国留学生不幸遇难，另有一名留学生身负重伤。
　　习近平主席十分关心，作出重要指示。外交部和中国驻美国使馆、驻纽约总领馆迅速投入遇难学生善后和受伤学生救治工作。焚膏继晷，披星戴月，中国外交官们飞驰在美国的城市之间。然而，就在领事保护工作艰难有序展开之际，波士顿发生枪战，机场关闭，公共交通取消，整个地区300多万人都待在了家中。
　　使命，让脚步从不停歇。在与美国警方沟通后，中国外交官独自驱车行驶在波士顿空荡荡的大街上。一位外交官回忆起当时的场景，仍心有余悸，“路上没人也没车，感觉不是痛快，而是恐怖”。
　　千头万绪的工作，有条不紊地落实。探望伤者，案发现场取证，安排遇难者家属赴美，新闻发布，举行追悼会……揪心的痛，伤心的泪，生命的脆弱，相助的坚韧，温暖的力量。
　　从9名香港游客在埃及热气球坠毁事件中遇难，到俄罗斯伊尔库茨克中俄合资木材企业火灾，再到加纳大规模抓扣我涉嫌非法采金人员……2006年以来，中国受理各类领保救助案件30余万起，涉及中国公民数百万人。同胞们走到哪里，领事保护服务就跟到哪里。不论多远，祖国，都在身边。
　　患难与共，友好故事谱写新篇
　　2015年4月25日，尼泊尔发生里氏8.1级强烈地震，“世界之巅”“众神之国”，残垣断壁，遍野哀鸿。在尼中国游客、中国工人、中国登山者的状况牵动着所有中国人的心。
　　起初，前方情况紧急，大量人员失联，同时信息沟通不畅，前方使领馆缺乏有效人员信息。于是，外交部全球领事保护与服务应急呼叫中心12308热线成了重要线索来源。“他们的位置、他们的安全状况、他们的考虑，我们第一时间了解汇总，并通报我驻尼泊尔使馆，请其协调尼泊尔政府当局实施救援。”外交部领事司副司长、领事保护中心主任翟雷鸣告诉记者。
　　在信息的指引下，52架次飞机安全接回滞留在加德满都机场的5685名中国公民，三峡集团250余名工人被中国军队救出……其间，12308热线共接到涉及地震的求助电话408个，涉及2209名中国公民，包括17位港澳台同胞，为救援行动的成功发挥了重要作用。
　　自2014年9月2日开通至2015年12月，12308热线总共接到来电11万余个，人工坐席接听4万余个，累计受理案件近1.4万起，为海外游子与祖国亲人之间架起了一条全天候、零时差、无障碍的绿色通道。
　　感人至深，患难中的真情。地震发生后，中国政府在国内同样遭受地震灾害损失、大量人员仍滞留尼泊尔的情况下，向尼泊尔震区派出多个救援队、医疗队、防化洗消队，并援助大量物资；在加德满都开餐馆的中国人杨建国，同时向中国游客和尼泊尔居民免费供餐，成为中尼两国守望相助，共克时艰的参与者、见证者。
　　在2016年新年贺词中，习近平主席表示：“中国将永远向世界敞开怀抱，也将尽己所能向面临困境的人们伸出援手，让我们的‘朋友圈’越来越大。”
　　世界看到，中国在历次海外救援行动中，除了中国公民，也尽最大可能对其他国家公民施以援手。从利比亚协助撤出来自12个国家的约2100名外籍公民；从也门协助撤出来自15个国家的共279名外国公民；中国海军护航编队在亚丁湾、索马里海域执行护航任务，接护、营救、解救的船舶中超过一半来自外国……一次次患难见真情的援助，体现了中国的国际人道主义精神，展现出负责任大国的形象，也是人类命运共同体理念的具体呈现。
　　中国人民不会忘记，友好国家为中国的救援行动提供了巨大支持。利比亚撤离期间，突尼斯、埃及、希腊和马耳他等国为中国公民撤出敞开大门；也门撤离期间，也门政府一路放行，也门民众给予真情帮助，巴基斯坦舰队更誓言“只要中国留学生不到，我们的军舰就不离港”；波士顿马拉松爆炸案、韩亚航班失事之后，美国政府和民众给予中国遇难者、受伤者大力帮助……
　　中国为何有这么大的“朋友圈”？
　　埃及苏伊士运河大学孔子学院埃方院长阿里·阿勒—扎伊特的话能够说明一二：“得道多助。中国人在自己的工作和生活中处处展现出聪明、勤劳、善良、友好和乐观等优秀品质，中国政府在国际外交场合也一贯秉承和平共处、互惠互利等原则，使其‘友好伙伴’形象深入人心。因此，无论是对于国家形象还是具体个人，人们都把中国看作是一个可以充分信任、并且十分愿意与之合作的朋友和伙伴。”
　　奉献光荣，共同筑就领保长城
　　海外救援，领事保护，中国外交官的感人故事数不胜数。浸润其中的，既有在重大行动中的果敢豪情，又有在提供日常领事协助时的默默奉献。
　　2011年，阵阵枪声中，中国驻利比亚大使馆紧锁的大门慢慢敞开，时任参赞王旭宏和馆员华昱清穿戴好防弹装备，驾车驶入还在激战的街道。这一天，被困在的黎波里酒店里的几位中国记者获释，使馆接他们回家。路上没有车，只有频频跑过的武装分子和漫天流弹。“我们边走边看，当确保一段路安全后，就踩足油门冲过去……”
　　2012年，隆隆炮声中，千年古城大马士革迎来了又一天的晨曦。面对美国空袭的威胁，中国驻叙利亚大使馆组织在叙中方人员有序撤离。时任中国驻叙利亚大使张迅的椅背上，还挂着那件防弹衣。他镇静地安排其他馆员撤离，但自己坚持留下，随时准备接应在叙利亚仅剩的20个中国人。“我会陪同最后一个中国公民离开边境。”
　　2015年，中国军舰上，撤离的侨民开心享用几菜一汤的美食，水兵们却在吃咸菜罐头。为了让饱受惊吓的中外侨民感受家的温暖，舰上官兵把珍贵的绿色蔬菜和水果都拿了出来，9名炊事班的同志连续工作了14个小时。“如果能为这些侨民提供安全保障，吃咸菜，我们海军官兵光荣、骄傲！”
　　一位长期在领事保护中心工作的外交官，讲过这样一段话：“看着父母渐渐老去却不能在身边尽孝，看着妻子年年期盼相伴却年年失望，看着孩子逐渐长大，却在你伸出手时倍感陌生地哭泣，有时候会揪心地疼……但我对家庭的亏欠没有白费，他们的儿子、她的丈夫、他的父亲，做了一些有意义的事。”
　　正是他们，共同筑就了中国领事保护、海外救援的万里长城。
　　2013年，我驻外机构受理领事保护和协助案件4万余起，涉及5.5万余名中国公民。
　　2014年，我受理领事保护和协助案件近6万起，为7万余名海外中国公民提供了领事保护和协助。
　　自2008年12月26日至2015年12月25日，中国共派出66艘次舰艇、1万多名官兵执行亚丁湾、索马里海域护航任务，完成903批6102艘船舶护航任务……
　　面对这样的成绩单，我们骄傲，我们自信。
　　回想19世纪，华工被“卖猪仔”，运往美国、加拿大和澳大利亚；回想1905年，陈天华在日本东京大森海湾投海自杀，抗议日本颁布的“取缔清国留日学生规则”；回想一战期间，十多万中国劳工犹如“工蚁”，在欧洲出生入死，却饱受歧视和欺凌……沧海桑田的巨变再次证明——唯有一个强大的祖国，才是人民幸福的来源，尊严的保障，安全的港湾。就像法国作家雨果所说，我们的生活不能没有面包，但我们的生活也不能没有祖国。
　　预计到2020年，中国将有超过1.5亿人次内地居民出境。随着“一带一路”建设的深入推进，中国走出去的步伐将越来越快。高高兴兴地走出去，平平安安地回家来——这是亲人的期待，也是祖国带给我们的信念。
", "title1": "<h3></h3>
", "title2": "<h1>生命至上，祖国是强大后盾</h1>
", "title3": "<h2>——我国海外救援与领事保护纪实</h2>
", "date": "
            人民日报
            2016年01月06日 星期三
            
"}
{"keyword": ["技术", "全球", "消费", "虚拟现实", "产品", "中国", "汽车", "自动", "驾驶", "飞行", "
"], "text": "　　随着美国拉斯韦加斯消费电子展1月6日开幕，拉斯韦加斯这座不夜城的白天也变得喧嚣鼎沸、朝气蓬勃起来。拉斯韦加斯消费电子展是全球消费电子厂商发布、展示新产品和新技术的最大舞台之一，被称作国际消费电子领域的“风向标”。
　　本届展会展位面积近22.3万平方米，创下历史新纪录。3600家展商将展出2万多新品，热门技术包括虚拟现实、无人机、机器人、自动驾驶、智能家居、物联网、3D打印、可穿戴设备等。今年有1/3的参展商来自中国，比去年翻了一番，是展会上的一大亮点。
　　虚拟现实产品大量进入日常生活
　　美国消费技术协会行业分析主管史蒂夫·凯尼格在拉斯韦加斯消费电子展媒体开放日举行的记者会上说，全球消费电子技术产品支出2013年和2014年连续两年复苏，但2015年预计比上一年减少8％，降至9690亿美元；2016年预计在2015年的基础上再降2％，减少到9500亿美元。他说，主要原因之一是美元强势，影响全球其他货币的价值。
　　凯尼格将智能手机、平板电脑和便携电脑称为消费电子技术产品的“三巨头”，预计2016年三者将占全球消费电子技术产品支出的58％。其中，智能手机销量的增速预计在2016年将降至8％，这也可能成为智能手机销量增速的常态。
　　据主办方介绍，今年拉斯韦加斯消费电子展在游戏和虚拟现实方面的产品销售，与去年相比均大幅上涨，仅虚拟现实眼镜的销售量今年就将达到120万套，总销售额预计超过5.4亿美元，业界普遍认为今年是虚拟现实正式进入人们生活的一年。
　　本届展会上，大量的可穿戴设备、智能家居、智能医疗等产品，已经开始互相融合，为人们的生活带来更多变化。除了游戏外，众多公司已开始把虚拟现实技术应用于教学、医疗等诸多领域。经过进一步发展，虚拟现实技术有可能取代手机成为主流用户的选择。
　　互联网给传统产业带来无限可能
　　通用旗下的雪佛兰发布纯电动车BOLT量产版，奥迪详解自动驾驶技术，丰田宣布将在全球范围内推广搭载“互联”技术的汽车以及信息技术平台……有人戏言，今年的拉斯韦加斯消费电子展已经有了车展的感觉。
　　过去几年，以苹果、谷歌为代表的科技企业相继推出互联网汽车平台，使得传统汽车厂商的危机感越来越深。在无人驾驶、新能源、车联网等趋势的带动之下，新兴技术和传统汽车制造业的深度融合正在加速。汽车与智能交通技术解决方案供应商博世集团董事会主席沃尔克马尔·邓纳尔表示，正是基于这种发展趋势，博世将工业和信息技术的不同需求结合起来，正在向越来越多的汽车品牌提供以传感器、软件和服务为依托的物联网解决方案，让消费者在驾驶体验中体验越来越多互联性的同时，逐渐实现互联交通的蓝图，使自动驾驶能够尽快付诸现实。
　　全自动驾驶汽车技术的发展已经走上快车道。据美国消费电子协会预计，在并不遥远的2020年，将会出现第一辆全自动驾驶汽车。
　　中国企业向全球展示自己的力量
　　2012年，微软宣布退出拉斯韦加斯消费电子展，第二年，微软巨大的展位就被海信取代，这也被很多人认为是全球科技产业的重心开始向中国转移的标志。在本届展会上，中国企业更是大规模进驻，有1/3的参展商来自中国，比去年翻了一番。这其中既有联想、华为、中兴这样的老面孔，也有乐视、亿航这样的新秀；既有海信、海尔这样的传统家电厂商，也有欧瑞博这样的智能家居新人。中国企业正努力通过拉斯韦加斯消费电子展向全球证明自己的力量不容忽视。
　　中国广州亿航智能技术有限公司6日发布全球第一款能搭载一名乘客且全天候飞行的大型无人机。其外观与直升机类似，但完全自动驾驶，无需飞行员。该公司称，希望这款无人机将来能成为人类中短途日常交通运输工具。这款无人机被命名为亿航184，寓意是搭载1位乘客，有8支螺旋桨与4支机臂。它相当于在空中飞行的无人驾驶汽车。飞行时，只需乘客在平板电脑上指定目的地，一键下达“起飞”指令，即可完成自动驾驶。亿航184采用多套独立飞行控制系统来实现自动导航，飞行途中会实时采集分析来自各种传感器的数据，重新规划路径，从而保证将乘客以最快速、安全的路径送达目的地。
　　中国智能手机厂商华为在展会上面向全球发布超长待机且能快速充电的Mate8智能手机。这是这款华为旗舰手机产品在中国发售后首次亮相海外市场。据华为手机产品线总裁何刚介绍，这款手机采用4000毫安的高容量电池，可连续使用2天时间，且支持快速充电，充电30分钟即可满足一整天使用。华为还在这款手机背面设计了自拍快门按钮，使用户自拍更加方便。
　　总部位于弗吉尼亚州的中国电信美洲公司在展会上带来了移动虚拟网络运营技术，在美国的通信市场中寻求机遇。公司负责人孙峰介绍，中国电信已于2015年5月成为首个在美国提供自主品牌移动通信服务的中国电信运营商，先期目标是立足美国，服务华人，随着业务的展开逐渐得到了在美华侨华人和留学生的认可。
　　首次来参加拉斯韦加斯消费电子展的中国乐心健康带来了智能医疗产品，虽然创始人潘伟潮表示“只是来转转”，但从其产品的设计理念和易操作性来看，物联和人性化的水平已高于同类国际一线品牌。
　　（本报拉斯韦加斯1月7日电）  
", "title1": "<h3></h3>
", "title2": "<h1>中国产品闪亮拉斯韦加斯消费电子展</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月08日 星期五
            
"}
{"keyword": ["企业", "产能", "钢铁", "发展", "过剩", "支持", "地方", "产业", "就业", "经济", "
"], "text": "　　新华社太原1月7日电  1月4日，中共中央政治局常委、国务院总理李克强在太原主持召开钢铁煤炭行业化解过剩产能、实现脱困发展工作座谈会，研究部署相关工作。
　　钢铁、煤炭行业主要产能大省以及24家龙头企业参加座谈。山西省委书记王儒林、河北省长张庆伟、山西省长李小鹏、内蒙古自治区主席巴特尔、山东省长郭树清和河北钢铁、江苏沙钢、陕西煤化、淮南矿业负责人汇报了情况，并提出建议。会上还就有关问题进行了深入讨论。
　　李克强说，钢铁和煤炭是重要基础性产业，为国家工业化作出了重大贡献。去年以来，受国内外市场需求明显下降、国际大宗商品价格持续下跌等影响，钢铁、煤炭行业产能过剩矛盾尤为突出，企业生产经营困难加剧，成为影响经济和就业稳定的一个突出问题。必须增强紧迫感，贯彻中央经济工作会议精神，树立发展新理念，着力推进结构性改革，妥善处理改革发展稳定关系，发挥中央、地方两个积极性，更多运用市场办法，坚决淘汰落后产能，分类有序化解过剩产能，统筹解决所需资金、人员安置和债务处理问题，帮助企业在调整结构中实现扭亏脱困增盈、走上发展新路，促进经济平稳运行。
　　李克强指出，化解过剩产能，要继续坚持以壮士断腕的精神，与深化改革、企业重组、优化升级相结合。一是严控新增产能。要在过去三年已化解钢铁9千多万吨、煤炭2亿多吨产能基础上，进一步加大力度，认真论证并合理确定未来三年钢铁、煤炭行业化解过剩产能目标。根据市场需求，设定钢铁和煤炭全国总量“天花板”。国家2013年以来已停止备案新增产能的钢铁项目，要加强督查落实，严格问责。原则上停止审批新建煤矿、新增产能技术改造和煤矿生产能力核增项目。二是淘汰落后产能。对环保、能耗、安全生产达不到标准和生产不合格或淘汰类钢铁产能要依法依规有序关停退出，拆除动力装置。凡采用国家禁止的采煤方法、工艺且无法实施技术改造或安全生产不合格的煤矿要坚决关闭淘汰，彻底封闭井口。应依法关停的十三类落后小煤矿，必须在2016年落实到位。三是优化存量产能。理顺要素价格市场形成机制，提高产业准入能耗、物耗、水耗和生态环保标准，促进企业产品升级，加快向高端、智能、绿色方向转型转产。鼓励企业开展上下游兼并重组，提高产业集中度。引导扭亏无望企业主动退出。四是开拓产能利用空间。支持企业利用“互联网+”、国际产能合作和装备走出去等，积极拓展国内外市场。五是创造新的就业空间，为钢煤企业人员转岗提供支撑，支持传统企业开展“双创”。
　　李克强说，化解过剩产能要坚持“市场倒逼、企业主体、地方组织、中央支持、综合施策”，因地制宜运用经济、法律、技术、环保、质量、安全等差别化手段，打出政策“组合拳”。一是加大财税支持。中央设立专项资金，对地方和企业筹集的化解过剩产能资金进行补助，主要用于人员安置，支持力度与去产能规模挂钩。妥善解决企业办社会职能和历史遗留问题。二是加强金融扶持。完善债务处置、不良资产核销等政策，对主动退出产能的企业给予支持，对违法经营企业和“僵尸企业”要停止续贷。同时要防止企业逃废债务。三是妥善安置职工。兜牢民生保障底线，通过转岗就业、扶持创业、内部退养、公益性岗位安置等方式，合理安排分流职工，维护其合法权益。四是加强监督考核。省级政府对本地区化解过剩产能负总责。清理取消地方违反相关规定制定的面向产能过剩企业的优惠政策和保护性措施，把落后产能退出纳入地方考核指标体系，加强社会监督，防止其死灰复燃。
　　李克强强调，培育新动能和改造传统动能形成双轮驱动是治本之策。目前我国钢铁、煤炭装备大多处在世界先进水平，企业生产经营之所以困难，很重要的因素是富余人员多。近几年通过实施创新驱动发展战略，开展大众创业、万众创新和“互联网+”行动等，创造了大量就业岗位，为传统产业减员增效升级创造了良好条件。产业结构调整优化不能只盯老产业，更要注重发展新产业、新业态等新动能，打造“双引擎”，为传统产业减少富余人员、拓展新的就业创造条件，通过开拓创新、提高劳动生产率焕发新的生机。
　　马凯、杨晶参加座谈会。
", "title1": "<h3>李克强在钢铁煤炭行业化解过剩产能实现脱困发展工作座谈会上强调</h3>
", "title2": "<h1>综合施策 标本兼治 以结构性改革促进困难行业脱困发展</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月08日 星期五
            
"}
{"keyword": ["工作", "减灾", "防震", "地震", "抗震", "国务院", "强化", "意识", "部署", "提升", "
"], "text": "　　新华社北京1月7日电  国务院副总理、抗震救灾指挥部指挥长汪洋7日主持召开国务院防震减灾工作联席会议，总结回顾2015年防震减灾工作，听取2016年全国地震活动趋势分析意见，安排部署重点工作任务。他强调，要认真贯彻落实党中央、国务院决策部署，坚持以防为主、防抗救相结合的方针，完善“分级负责、相互协同”抗震救灾工作机制，统筹推进监测预报、震害防御、应急救援体系建设，扎扎实实做好防震减灾工作。
　　汪洋指出，近年来我国地震监测预报工作不断加强，防御基础不断强化，防震减灾综合能力进一步提高。但必须看到，我国仍处于地震活动水平较高、强烈地震多发的时期，防震减灾各项工作决不能掉以轻心。要突出创新驱动，加强防震减灾基础性研究，强化震情监视跟踪。加强对城市建构筑物、重大基础设施和生命线工程的抗震性能检查和鉴定加固工作，加快地震高风险区特别是农村贫困地区的抗震民居建设，不断提升城乡抗震设防水平。要树立防范胜于救灾的意识，变被动救灾为主动减灾，进一步强化防震减灾责任落实，强化应急应对准备，开展防震减灾宣传教育，普及防震减灾知识，提升群众防灾意识和自救互救能力。
", "title1": "<h3>汪洋在国务院防震减灾工作联席会议上强调</h3>
", "title2": "<h1>提升综合防范应对能力 扎实做好防震减灾工作</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月08日 星期五
            
"}
{"keyword": ["试验", "工作人员", "信息", "中国", "记者", "召开", "实验室", "技术", "启动", "研发", "
"], "text": "　　1月7日，工信部在京召开5G技术研发试验启动会。图为当日工作人员在中国信息通信研究院5G创新实验室内工作。 
　　新华社记者 李 鑫摄 
", "title1": "<h3></h3>
", "title2": "<h1>图片报道</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月08日 星期五
            
"}
{"keyword": ["俄罗斯", "经济", "合作", "国家", "建设", "中国", "自由港", "亚太地区", "远东", "发展", "
"], "text": "　　近年来，俄罗斯积极加强与亚洲地区国家合作的步伐。全俄社会舆论调查中心公布的最新民调显示，70%的俄民众认为，与亚太地区国家合作利大于弊。俄专家表示，这也是俄罗斯经济发展的必然需要。
　　2014年以来，乌克兰危机不断发酵，俄罗斯与西方关系跌至冷战结束以来的最低点。美欧实施的数轮制裁使俄经济遭受冲击。在这种情形下，俄更加重视与亚太地区国家合作。英国《经济学人》杂志近日刊文称，俄罗斯经济“转向东方”是其与西方关系恶化的结果。
　　俄罗斯加强与亚太国家经济合作并非权宜之计。俄罗斯早已意识到，要想取得长期、持续、稳定的发展，必须与世界经济的“火车头”——亚太地区统一步调。此外，开发远东是俄罗斯经济发展的优先方向之一。
　　去年7月，俄总统普京签署了设立符拉迪沃斯托克自由港的法案，在税收、海关和检疫等方面为入驻企业提供政策支持和优惠，希望借助这个自由港，推动远东地区快速发展，中国企业是自由港的重要目标客户。此外，俄滨海边疆区正在努力建设与中国黑龙江省、吉林省相连的“滨海1号”和“滨海2号”运输走廊。建成后，中俄进出口贸易的运输成本可以大大节省。俄副总理、总统驻远东联邦区全权代表特鲁特涅夫强调，这条运输走廊将成为建设丝绸之路经济带的重要组成部分。在远东开发过程中，中俄两国还有巨大的合作潜力可挖。
　　2015年，由俄罗斯、白俄罗斯、哈萨克斯坦三国组成的欧亚经济联盟正式成立，吸引了亚美尼亚、塔吉克斯坦和吉尔吉斯斯坦加入。去年5月，中俄发表联合声明，宣布将丝绸之路经济带建设与欧亚经济联盟建设对接，确保地区经济持续稳定增长，加强区域经济一体化。俄国际事务理事会专家季莫菲耶夫认为，欧亚经济联盟是俄罗斯25年来首次成功启动的区域一体化方案，与丝绸之路经济带对接无疑是重要成就。
　　与此同时，中俄经贸合作进一步升级。俄油气、电信和航天领域近年来不断扩大从中国的装备进口数量。为了减少美元交易潜在的风险，俄罗斯与中国签署了货币互换和扩大双边贸易中本币结算的相关协议。据俄外贸银行公布的数据，2015年该行人民币结算额增加了250%，超过1200亿元人民币，人民币互换交易额从年初起增长了11倍多，达到142亿美元（约合920亿元人民币），人民币信用证交易额当年增长了12倍。
　　俄罗斯还把眼光投向了包括印度在内的其他亚太地区国家。2015年年底，印度总理莫迪首次访俄，双方不但表示将继续深化防务合作，还约定落实一系列大型基础设施项目和能源合作项目，增加投资。俄石油公司将在未来10年向印度提供1000万吨石油。未来20年，印度计划使用俄技术建设12个核电机组。
　　在加强与亚洲地区国家合作的同时，俄罗斯也在尽量东西兼顾，维持与西方国家的经济联系。据统计，俄外国直接投资的75%来源于欧盟，俄对欧盟国家投资也达到800亿美元，占其对外投资总额的60%。俄科学院远东所副所长奥斯特洛夫斯基对本报记者表示，俄罗斯经济“转向东方”并不是抛弃西方，而是更加看重东方，俄罗斯期待与亚太地区的经济合作不断迈上新台阶。
　　（本报莫斯科1月7日电）  
", "title1": "<h3></h3>
", "title2": "<h1>俄罗斯深化与亚太地区经济合作</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月08日 星期五
            
"}
{"keyword": ["埃及", "项目", "经济", "经历", "道路", "实现", "农业", "增加", "改善", "希望", "
"], "text": "　　“老家年迈的母亲在电话里告诉我，现在生活好多啦！电力、燃气、粮食供应都非常充足，我听了之后安心了好多。我想，这就是一个最普通埃及人对祖国变化的感受。”记者同埃及学者侯赛因·伊斯梅尔聊起刚刚过去的2015年时，他深有感触地说。
　　许多埃及人发现，在2014年像家常便饭一样的停电现象，到2015年几乎消失了，尤其在夏天用电高峰时期，供电也未受影响。埃及政府一年以来签署了多个电力和燃气国际合作项目，能源短缺的现象已经成为过去。
　　埃及的农业正在迎来发展。2015年年底，埃及总统塞西宣布启动第一阶段“百万费丹（1费丹约合4200平方米）土地改良计划”。这是埃及现代历史上规模最大的农业和土地改良项目，将实现埃及可耕地数量成倍增长，并增加农业产出。过去50年里，埃及改良土地面积仅为5万费丹。“向沙漠进军”的埃及，未来将见证一个又一个绿洲带来的希望。
　　记者和伊斯梅尔说起了自己在开罗及周边地区驾车的经历。不少年久失修的道路在这一年得到修整，长期以来少人问津的坑洼也被填平。尤其是平整宽敞的开罗—亚历山大快速路的贯通，使两个大城市之间的连接变得快捷便利。据说这条道路历经8年没有完成，在去年终于实现贯通。
　　伊斯梅尔说：“我同意你的感受。这一年埃及在基础设施建设上下了很大的力气。2015年埃及的公路总里程翻了一番，从3000公里增加到6000公里。道路、桥梁的改善不仅便利了人们的出行，还促进了埃及经济的快速发展。去年举世瞩目的新苏伊士运河开通，这样的大项目增加了民众的信心指数，激发了市场活力。”
　　“这是埃及向未来迈出1000步中的第一步。围绕新运河、新塞得港、新首都项目，埃及人民有雄心壮志，一定会实现自己的梦想。”伊斯梅尔说。
　　2015年，埃及进行了议会选举，政治和经济改革逐步推进，老百姓期待着国家经济发展能够改善自己的生活，期待着国家稳定、富强。许多年轻人跃跃欲试，希望为国效力，在新苏伊士运河工地上记者就见到了这些年轻的一代。政府也不断释放好消息，每公布一个大项目都会带来大量就业。“尤其是埃及的年轻人正翘首期待。”伊斯梅尔说。
　　即使一个国家发展得再热火朝天，人们总是希望再快一点，好日子到来得再早一点。“不要忘了我们埃及刚刚经历过的困难时期。”伊斯梅尔提醒道，“一些改革总要经历一段时间才能显现出成绩。我们埃及人有毅力，2016年我们信心十足。”
　　（本报开罗1月7日电）  
", "title1": "<h3></h3>
", "title2": "<h1>埃及加大改善民生力度</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月08日 星期五
            
"}
{"keyword": ["发展", "支持", "地区", "开放", "加大", "边境", "建设", "贸易", "力度", "开发", "
"], "text": "　　新华社北京1月7日电  日前，国务院印发《关于支持沿边重点地区开发开放若干政策措施的意见》。
　　《意见》着眼于实现稳边安边兴边，综合考虑经济发展、边疆稳定、民族团结、周边安宁的需要，从深入推进兴边富民行动、改革体制机制、调整贸易结构、促进特色优势产业发展、提升旅游开放水平、加强基础设施建设、加大财税支持力度、鼓励金融创新与开放等8个方面提出了31条政策措施。
　　《意见》指出，重点开发开放试验区、沿边国家级口岸、边境城市、边境经济合作区和跨境经济合作区等沿边重点地区是我国深化与周边国家和地区合作的重要平台，是沿边地区经济社会发展的重要支撑，是确保边境和国土安全的重要屏障，正在成为实施“一带一路”建设的先手棋和排头兵，在全国改革发展大局中具有十分重要的地位。
　　《意见》强调，要加大对边境地区民生改善的支持力度，通过扩大就业、发展产业、创新科技、对口支援稳边安边兴边。加大简政放权力度，提高投资、贸易、人员往来和运输便利化水平。实行有差别的产业政策，支持沿边重点地区大力发展特色优势产业。改革边境旅游管理制度，在有条件的地区研究设立跨境旅游合作区，研究设立边境旅游试验区，提升旅游开放水平。
　　《意见》还提出了支持对外贸易转型升级、引导服务贸易加快发展、完善边民互市贸易、加快推动境外和境内段互联互通项目建设、加强边境城市航空口岸能力建设、加强口岸基础设施建设、增加中央财政转移支付规模、强化中央专项资金支持、实行差别化补助政策、加大税收优惠力度、比照执行西部大开发相关政策、拓宽融资方式和渠道、完善金融组织体系、鼓励金融产品和服务创新、防范金融风险等政策措施。
　　《意见》强调，沿边重点地区开发开放事关全国改革发展大局，对于推进“一带一路”建设和构筑繁荣稳定的祖国边疆意义重大。各地区、各部门要坚持扩大对外开放和加强对内监管同步推进，在禁毒、禁赌、防范打击恐怖主义等方面常抓不懈，坚决打击非法出入境、拐卖人口、走私贩私，避免盲目圈地占地、炒作房地产和破坏生态环境，抓好发展和安全两件大事，不断提高沿边开发开放水平。国务院有关部门要高度重视、各司其职、各负其责，不断加大对沿边重点地区开发开放的支持力度。沿边省（区）和沿边重点地区要充分发挥主体作用，强化组织领导，周密安排部署，确保促进开发开放的各项工作落到实处。
", "title1": "<h3>国务院印发意见</h3>
", "title2": "<h1>31条举措支持沿边重点地区开发开放</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月08日 星期五
            
"}
{"keyword": ["党中央", "领导", "工作", "政治", "推进", "党组", "全面", "中国", "坚持", "发展", "
"], "text": "　　新华社北京1月7日电  中共中央政治局常务委员会1月7日全天召开会议，听取全国人大常委会、国务院、全国政协、最高人民法院、最高人民检察院党组工作汇报，听取中央书记处工作报告。中共中央总书记习近平主持会议并发表重要讲话。
　　会议强调，中国共产党领导是中国特色社会主义制度的最大优势，是我们战胜各种风险挑战、实现“两个一百年”奋斗目标、实现中华民族伟大复兴中国梦的根本保证。加强党的领导关键是坚持党中央集中统一领导。党中央集中统一领导要实现制度化、规范化。党政军民学，东西南北中，党是领导一切的。要通过深入学习贯彻党章和《中国共产党党组工作条例（试行）》，增强政治意识、大局意识、责任意识，不断加强和改善党的领导，更好发挥党总揽全局、协调各方的领导核心作用，确保党始终成为中国特色社会主义事业的坚强领导核心。
　　会议认为，过去的一年，全国人大常委会、国务院、全国政协、最高人民法院、最高人民检察院党组自觉坚持党中央集中统一领导，坚持全面从严治党，坚持民主集中制，坚持党组发挥领导核心作用与支持依法依章程履行职责相统一，紧紧围绕“五位一体”总体布局和“四个全面”战略布局，强化责任担当，狠抓党中央重大决策部署和重要指示精神的贯彻落实，扎实开展“三严三实”专题教育，充分发挥了把方向、管大局、保落实的重要作用，为推进党和国家各项事业发展、实现“十二五”圆满收官作出了积极贡献。
　　会议认为，过去的一年，中央书记处坚决贯彻党中央决策部署，协助党中央推进思想理论建设和作风建设，指导做好群团工作，推动一批重要党内法规制定实施，配合办好纪念中国人民抗日战争暨世界反法西斯战争胜利70周年系列活动等大事要事，各方面工作取得了新进展。
　　会议强调，今年是全面建成小康社会决胜阶段的开局之年，也是推进结构性改革的攻坚之年。全国人大常委会、国务院、全国政协、最高人民法院、最高人民检察院党组，要把牢坚定正确的政治方向，严守政治纪律和政治规矩，自觉维护党中央权威，在思想上政治上行动上始终同以习近平同志为总书记的党中央保持高度一致，担当起落实党中央重大决策部署的政治责任。要围绕大局履职尽责，想中央所想、急中央所急，积极适应经济发展新常态，坚持以新的发展理念引领发展，扎实做好党中央部署的各项工作，努力实现全面建成小康社会决胜阶段良好开局。要落实全面从严治党主体责任，带头学习贯彻党章和《中国共产党廉洁自律准则》、《中国共产党纪律处分条例》，抓好党组自身建设，指导好机关和系统党的建设，教育管理监督好干部队伍。
　　会议强调，中央书记处要按照自身职责定位，把握大局、服务大局，进一步在推动全面从严治党上聚焦发力，在推进思想政治建设、作风建设上下功夫，深入调查研究，不断提高议事能力和水平，推动党中央决策部署贯彻落实。
", "title1": "<h3>中共中央政治局常务委员会召开会议</h3>
", "title2": "<h1>听取全国人大常委会、国务院、全国政协、<br>最高人民法院、最高人民检察院党组工作汇报<br>听取中央书记处工作报告</h1>
", "title3": "<h2>中共中央总书记习近平主持会议</h2>
", "date": "
            人民日报
            2016年01月08日 星期五
            
"}
{"keyword": ["中华人民共和国", "下列", "特命", "任免", "约旦哈希姆王国", "决定", "主席", "全国人民代表大会常务委员会", "习近平", "新华社", "
"], "text": "　　新华社北京1月4日电  中华人民共和国主席习近平根据全国人民代表大会常务委员会的决定任免下列驻外大使：
　　免去高育生的中华人民共和国驻约旦哈希姆王国特命全权大使职务；
　　任命潘伟芳为中华人民共和国驻约旦哈希姆王国特命全权大使。
", "title1": "<h3></h3>
", "title2": "<h1>国家主席习近平任免驻外大使</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月05日 星期二
            
"}
{"keyword": ["部队", "政治", "集团军", "改革", "习近平", "工作", "强军", "做好", "领导", "确保", "
"], "text": "　　新华社重庆1月7日电 （记者李宣良、刘永华）中共中央总书记、国家主席、中央军委主席习近平5日到第13集团军视察。他强调，全军要认真贯彻党中央和中央军委决策部署，以党在新形势下的强军目标为引领，贯彻新形势下军事战略方针，深入推进政治建军、改革强军、依法治军，坚定信心，狠抓落实，开创强军兴军新局面。
　　新年伊始，巴渝大地山清水碧、寒尽春生。5日上午9时许，习近平来到第13集团军机关，亲切接见驻渝部队师以上领导干部、第13集团军机关处长和建制团单位主官，代表党中央和中央军委，向集团军和驻渝部队全体指战员致以新年祝福。
　　随后，习近平视察了集团军军史馆。第13集团军是从鄂豫皖苏区走出来的老部队，历史悠久，战功赫赫。对这支部队，习近平十分熟悉，先后接见过参加汶川抗震救灾和芦山抗震救灾的集团军官兵。军史馆内，一张张图片、一件件实物、一面面锦旗，生动展现了这支部队的战斗历程。习近平边听边看，不时询问有关情况，肯定集团军不愧为“铁血雄师”“山地铁拳”。在反映集团军部队开展领导干部下连当兵活动的资料照片前，习近平详细了解集团军领导干部当兵蹲连情况，要求各级发扬优良传统，密切官兵关系。当听到当年红军战士宁肯忍饥挨饿也要将半截皮带留下来，带着它“去延安见毛主席”的故事，习近平深有感触地说：“这就是信仰的力量，就是‘铁心跟党走’的生动写照。”他叮嘱大家发掘好、运用好部队中的红色资源，丰富“红色基因代代传”工程内涵，加强党史军史和光荣传统教育，确保官兵永远听党话、跟党走。
　　在听取集团军工作汇报后，习近平发表了重要讲话。他指出，今年是全面建成小康社会决胜阶段的开局之年，也是强军兴军发展进程中十分关键的一年。深化国防和军队改革要向纵深推进，军队建设发展“十三五”规划要启动实施，部队全面建设和军事斗争准备面临适应新体制、实现新发展的挑战。全军要更加坚定自觉地贯彻政治建军要求，更加坚定自觉地落实改革强军战略，更加坚定自觉地推进依法治军，努力创造新的更大成绩。
　　习近平强调，政治建军是我军的立军之本，任何时候任何情况下都不能有丝毫松懈。贯彻政治建军要求，要持续贯彻全军政治工作会议精神，加强理想信念教育，深化理论武装，引导官兵立根固本，铸牢军魂，打牢“三个自信”的思想政治基础，真正从思想上政治上建设和掌握部队，努力培养有灵魂、有本事、有血性、有品德的新一代革命军人，锻造具有铁一般信仰、铁一般信念、铁一般纪律、铁一般担当的过硬部队。要把部队各级党委班子和团以上领导干部搞坚强，坚持以身作则、以上率下，自觉强化政治意识、看齐意识、带头意识，自觉坚定政治信念、站稳政治立场、严守政治纪律和政治规矩，做政治上的明白人。要落实党要管党、从严治党方针，加强党委班子和干部队伍建设，确保部队在思想上政治上行动上自觉同党中央和中央军委保持高度一致，坚决听从党中央和中央军委指挥。要巩固拓展专题教育整顿活动成果，深化整风整改，推动践行“三严三实”常态化、长效化。
　　习近平指出，落实改革强军战略，要深入学习贯彻军委改革工作会议精神，乘势而上、持续发力，把官兵思想行动统一到党中央和中央军委决策部署上来，站在政治和全局高度，深入理解改革、坚决拥护改革、积极投身改革，确保各项改革任务落地生根。要按照军委统一部署，周密组织，稳扎稳打，做好领导指挥体制改革各项工作，确保新旧体制平稳过渡。要做好下一阶段改革的相关准备工作，使改革梯次接续、前后衔接、压茬进行、有序推进。要坚持解放思想、与时俱进，改转并行，主动来一场思想上的革命，从一切不合时宜的思维定势、固有模式、路径依赖中解放出来，防止穿新鞋走老路。要加强部队管理，做好抓基层、打基础工作，做好官兵思想政治工作，确保改革实施期间部队高度集中统一和安全稳定。
　　习近平强调，要深化对依法治军重大意义的认识，构建完善中国特色军事法治体系，为推进强军事业提供重要保障。军无法不立，法无严不威，定了规矩就要执行。各级要强化执行力，维护法规制度权威性，让铁规生威、铁纪发力。要抓好领导干部这个“关键少数”，各级特别是领导干部要带头尊法学法守法用法，做到心有所畏、言有所戒、行有所止，按规则正确用权、谨慎用权、干净用权。要抓住治权这个关键，把权力运行制约和监督体系搞严实。纪检、巡视、审计部门要利剑高悬，履行好监督职能。
　　习近平强调，部队要在完成好军事任务的同时，积极支援地方经济建设和脱贫攻坚工作，勇于承担抢险救灾等急难险重任务，协助地方做好维护社会大局稳定工作。
　　许其亮等陪同视察。
", "title1": "<h3>习近平在视察第13集团军时强调</h3>
", "title2": "<h1>深入推进政治建军改革强军依法治军<br>坚定信心狠抓落实开创强军兴军新局面</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月08日 星期五
            
"}
{"keyword": ["出席", "亚洲", "投资银行", "基础设施", "暨佩娟", "外交部", "杜一菲", "仪式", "主席", "总理", "
"], "text": "　　本报北京1月8日电  （记者暨佩娟、杜一菲）外交部发言人华春莹8日宣布：亚洲基础设施投资银行开业仪式系列活动将于1月16日至18日在北京举行。1月16日上午，国家主席习近平将出席亚洲基础设施投资银行开业仪式并致辞。1月16日下午，国务院总理李克强将出席亚洲基础设施投资银行理事会成立大会并致辞。
", "title1": "<h3></h3>
", "title2": "<h1>习近平将出席亚洲基础设施投资银行开业仪式并致辞</h1>
", "title3": "<h2>李克强将出席亚洲基础设施投资银行理事会成立大会并致辞</h2>
", "date": "
            人民日报
            2016年01月09日 星期六
            
"}
{"keyword": ["创新", "科技", "国家", "中国", "大会", "国务院", "代表", "获奖", "科学技术", "发展", "
"], "text": "　　本报北京1月8日电 （记者余建斌）中共中央、国务院8日上午在北京隆重举行国家科学技术奖励大会。党和国家领导人习近平、李克强、刘云山、张高丽出席大会并为获奖代表颁奖。李克强代表党中央、国务院在大会上讲话。张高丽主持大会。
　　上午10时，大会在雄壮的国歌声中开始。在热烈的掌声中，中共中央总书记、国家主席、中央军委主席习近平等党和国家领导人向获得2015年度国家自然科学奖、国家技术发明奖、国家科学技术进步奖和中华人民共和国国际科学技术合作奖的代表颁奖，并同他们热情握手表示祝贺。
　　中共中央政治局常委、国务院总理李克强在讲话中代表党中央、国务院，向全体获奖人员表示热烈祝贺，向全国广大科技工作者致以崇高敬意和诚挚问候，向参与和支持中国科技事业的外国专家表示衷心感谢。
　　李克强指出，过去一年是我国发展克服多重困难和挑战取得重大成就的一年，也是科技界喜报频传的一年。我国多名科学家在国际科技大奖中折桂，因对青蒿素研究成果有重大贡献，曾获国家重大科技成果奖、国家发明奖、全国十大科技成就奖等多个奖项的屠呦呦成为我国首位获得诺贝尔奖的科学家。中国科学家为人类科学事业作出了卓越贡献。创新驱动发展战略不断深化，大众创业、万众创新激发了全社会的创新潜能，中国科技创新成就令世界瞩目，全国人民倍感振奋和自豪。当前，全面建成小康社会进入决胜阶段，经济结构性改革处在关键时期，必须把创新摆在国家发展全局的核心位置，不断提高全要素生产率，用创新的翅膀使中国经济飞向新高度。
　　李克强强调，创新是引领发展的第一动力。要培育发展新动能，改造提升传统动能，塑造更多依靠创新驱动的引领型发展。在战略必争领域前瞻部署，加速基础研究和应用研究的衔接融合。实施一批重大科技项目，建设一批重大科技基础设施，打造一批“双创”示范基地。在传统产业广泛开展“互联网+”行动，让“老产业”焕发出“新活力”。要通过改革，完善科研管理、人才评价等机制，让科技人员把更多精力用在研究上，用活科技人才，释放创新潜能。要强化企业创新主体地位，促进产学研用贯通，使创新成果转化为现实生产力。
　　李克强指出，要汇聚众智众力，扩大创新供给。创新的深厚伟力在于民众之中。创新是供给侧结构性改革的重要内容，要破除束缚创新的桎梏，促进创新要素流动，打造大中小企业和高校、科研机构“五方协同”的众创平台，形成各类创新主体互促、民间草根与科技精英并肩、线上与线下互动的生动局面。各级政府要以敬民之心行简政之道，满腔热情地为创新提供支持和服务。培育尊重知识、崇尚创造、追求卓越的创新文化，让更多创新者梦想成真。要推进开放合作，打造创新高地。主动融入全球创新网络，吸引更多海外技术、人才和资本到中国创新创业，积极推动我国先进适用技术和产品走出去。要加快建设创新型国家步伐，为全面建成小康社会、实现中华民族伟大复兴的中国梦作出更大贡献。（讲话全文见第二版）
　　中共中央政治局常委、国务院副总理张高丽在主持大会时说，科技是国家强盛之基，创新是民族进步之魂。希望广大科技工作者以获奖者为榜样，继续发扬求真务实、勇于创新的科学精神，把人生理想融入国家和民族的事业中，带动全社会深入实施创新驱动发展战略，发挥科技在全面创新中的引领作用，推动形成大众创业、万众创新的生动局面，努力创造出无愧于时代的业绩。我们要紧密团结在以习近平同志为总书记的党中央周围，全面贯彻落实党的十八大和十八届三中、四中、五中全会精神，坚定不移走中国特色自主创新道路，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦作出新的更大贡献。
　　中共中央政治局委员、国务院副总理刘延东在会上宣读了《国务院关于2015年度国家科学技术奖励的决定》。（决定全文见第二版）
　　国家自然科学奖一等奖获奖项目“多光子纠缠及干涉度量”第一完成人、中国科学院院士、中国科技大学常务副校长潘建伟代表全体获奖人员发言。
　　奖励大会开始前，习近平等党和国家领导人会见了国家科学技术奖获奖代表，并同大家合影留念。
　　出席大会的领导同志还有：刘奇葆、许其亮、赵乐际、栗战书、杨晶、陈竺、万钢。
　　中央和国家机关及军队有关方面负责同志，国家科技教育领导小组成员，国家科学技术奖励委员会委员和首都科技界代表等共约3300人出席大会。
　　2015年度国家科学技术奖共授奖295项成果和7位外籍科技专家。国家自然科学奖42项，其中一等奖1项，二等奖41项；国家技术发明奖66项，其中一等奖1项、二等奖65项；国家科学技术进步奖187项，其中特等奖3项、一等奖17项、二等奖167项；授予7名外籍科技专家中华人民共和国国际科学技术合作奖。
", "title1": "<h3></h3>
", "title2": "<h1>中共中央国务院隆重举行国家科学技术奖励大会</h1>
", "title3": "<h2>习近平出席大会并为获奖代表颁奖<br>李克强讲话 刘云山出席 张高丽主持</h2>
", "date": "
            人民日报
            2016年01月09日 星期六
            
"}
{"keyword": ["人口", "计划生育", "政策", "促进", "国务院", "发展", "工作", "强化", "完善", "服务", "
"], "text": "　　新华社北京1月7日电 全国计划生育工作电视电话会议1月7日在京召开。中共中央政治局常委、国务院总理李克强作出重要批示。批示指出：多年来，广大计生工作者围绕坚持计划生育基本国策，付出了巨大努力，作出了积极贡献。新形势下，国家实施全面两孩政策，改革完善计划生育服务管理，是促进人口均衡发展、顺应群众意愿的重大举措。各地区各有关部门要以人民利益为重，扎实推进相关工作，加强妇幼保健能力建设，完善教育、就业、住房、社会保障等配套政策，并加大对计划生育家庭的扶助力度，依法行政，切实把这件惠民生、利长远的好事办好，实现人口与经济社会协调可持续发展。中共中央政治局委员、国务院副总理刘延东出席会议并讲话。她强调，要认真贯彻习近平总书记、李克强总理重要指示批示精神，落实好党中央、国务院决策部署，稳妥扎实实施全面两孩政策，进一步做好计划生育工作，为全面建成小康社会创造良好的人口环境。
　　刘延东指出，我国实行计划生育40多年来取得了举世瞩目的成就，有效控制了人口过快增长势头，缓解了人口对资源、环境的压力，促进了人口与经济社会协调发展，走出了一条中国特色统筹解决人口问题的道路。
　　刘延东强调，实施全面两孩政策是党中央、国务院着眼中华民族伟大复兴历史使命和人口与经济社会发展全局作出的重大决策。各地区各部门要把思想和行动统一到中央决策部署上来，坚持计划生育基本国策，依法实施好全面两孩政策，改革创新新时期计划生育工作。
　　刘延东要求，要完善配套政策，修订好地方条例，编制人口发展规划。改革完善计划生育服务管理，更加注重服务关怀、政策引导和依法行政。强化妇幼健康服务，强化相关专业人才培养，强化出生缺陷防治，扩充产科儿科床位，促进优生优育。维护计划生育家庭合法权益，加大对特殊家庭的扶持力度。加强托幼、教育、就业、社会保障等基本公共服务，促进社会性别平等，要加强组织领导和宣传引导，强化督导检查，回应群众关切，使这一民生实事真正惠及千家万户。
", "title1": "<h3>李克强对全国计生工作会议作出重要批示强调</h3>
", "title2": "<h1>切实把实施全面两孩政策这件惠民生利长远的好事办好 实现人口与经济社会协调可持续发展</h1>
", "title3": "<h2>刘延东出席会议并讲话</h2>
", "date": "
            人民日报
            2016年01月08日 星期五
            
"}
{"keyword": ["合作", "建设", "格鲁吉亚", "中国", "经济", "经济带", "丝绸之路", "欧亚", "基础设施", "铁路", "
"], "text": "　　2015年12月，中国与格鲁吉亚签署了《中华人民共和国商务部和格鲁吉亚经济与可持续发展部关于启动中格自由贸易协定谈判的谅解备忘录》，正式启动中格自贸协定谈判。当月，由中国连云港至土耳其伊斯坦布尔的首班国际货运列车抵达格鲁吉亚首都第比利斯。时任格鲁吉亚总理加里巴什维利表示，这对格来说是一个历史性事件，丝绸之路经济带将为格带来更多投资和就业。自习近平主席提出共建丝绸之路经济带倡议以来，格鲁吉亚积极响应、广泛参与。伴随丝绸之路经济带建设的推进，中格正携手开创经贸合作的新阶段。
　　中国是格鲁吉亚第二大进口来源国。2015年3月，中格宣布启动自贸协定谈判可行性研究。研究结果认为，建立中格自贸区有利于进一步密切双边关系，深化经贸合作，促进两国经济发展。
　　依托丝路经济带，建设欧亚交通枢纽
　　格鲁吉亚地处欧亚“十字路口”，位于连结两大洲距离最短、耗时最少的通道之上，是丝绸之路沿线的重要国家。保留至今的众多古代丝绸之路遗迹，见证了两国剪不断的历史渊源。近年来，伴随经济的快速增长，格鲁吉亚迫切渴望实现其成为欧亚商品物流中心、商贸通道和交通走廊的战略目标，但因基础设施建设欠缺、经济结构尚不太合理等因素，距离目标实现仍有很大发展空间。“一带一路”倡议的提出与格国家战略不谋而合，为其加速建设欧亚中转中心带来了机遇。
　　格鲁吉亚总统马尔格韦拉什维利表示，格中关系源远流长，两国关系正处在前所未有的快速发展期，双方各领域合作成果显著。依托欧亚桥梁的区位优势，格愿发挥好“十字路口”的作用，进一步加强丝绸之路经济带各城市间科技、文化、教育及城市建设、货物通关等方面的交流合作，建立国际物流大通道。目前，格方这一国家战略与“一带一路”建设已实现直接对接。双方签署了关于加强共建丝绸之路经济带合作的备忘录，致力于加强双边投资、经贸往来，构建新型经济关系。而自贸协定谈判的开启，标志着两国围绕丝路经济带建设的合作进入具体落实阶段，将为双方企业打开合作新局面。
　　2015年，中格铁路货物直运列车正式开通，格方已成为由中方倡议建立的亚洲基础设施投资银行意向创始成员国。“一带一路”建设为中格关系进一步发展提供了新的历史契机。
　　取长补短、互利共赢，两国合作步伐坚定
　　格鲁吉亚独立以来，受战争和内乱等影响，基础设施等受到严重破坏，目前80%的商品依赖进口。根据2020年经济社会发展规划，格将优先发展农业水利、制造业、交通通信基础设施、电力、旅游等。中国在上述领域积累了丰富的经验，具有人才、技术和资金等多方面优势，为双方在丝绸之路经济带框架下开展互利共赢的合作奠定了重要基础。
　　随着中国在世界经济中的影响不断上升，格对华合作愿望日益迫切。2014年，中格双边贸易额为9.61亿美元，中方对格鲁吉亚非金融类直接投资5.3亿美元。中国是格第一大投资国。中兴、华为等公司在格耕耘多年，为格通信市场现代化建设提供了重要的技术支持。中国铁建等大型国有企业在格实施的公路、铁路、隧道等基础设施项目建设稳步推进，加速了格改造基础设施的步伐。
　　来自中国新疆的民营龙头企业华凌集团更凭借其在中西亚各国的美誉度和影响力，合作成绩斐然。据华凌集团总裁米恩华向本报记者介绍，自2007年进入格市场以来，集团累计投资约5亿美元，已成为在格投资额最大的外国企业，创造就业岗位数百个。为表彰华凌对格经济发展的重要贡献，格总理亲自向其颁发了“最佳投资奖”。
　　经过多年改革，格鲁吉亚为中国企业赴格投资、推进对格产能合作营造了良好环境。根据世界银行发布的《2015年营商环境报告》，格在189个国家中综合排名高居第十五位。格鲁吉亚是世界上税种最少的单一税制国家之一，总赋税水平为16.5%，在美国《福布斯》杂志评选的全球税负指数中排名第四。2014年，格成为欧盟联系国，格欧自贸协定生效，其向欧盟出口享有“超普惠制待遇”，7200多种商品进入欧盟市场为零关税，且无配额限制。同时，格欧自贸协定生效也使格当之无愧地成为欧亚互通的门户。格拟于今年开工建设黑海沿岸的阿纳克利亚大型深水港，年吞吐量达1亿吨，届时将为中国产品走向欧洲提供巨大便利。
　　着力破解难题，共同寻找合作突破口
　　受中格两国均出现经济增速放缓情况的影响，2015年两国贸易额同比有所下降。为推动双边合作进一步提升，格总理、议长、政府多部门高官去年相继访华，双方共商解决方案。去年10月，在格首都第比利斯举办了丝绸之路国际论坛，商讨区域繁荣发展的共赢之路，寻求化解丝路经济带建设过程存在阻碍的途径。
　　目前，格鲁吉亚境内仅有一条连通东西部的铁路主线，直接影响陆路运输的速度，成为其打造欧亚交通枢纽的重要障碍。为解决这一问题，在格方邀请下，中国铁建承担格铁路现代化建设的项目，与当地企业一道加速铁路现代化改造。此外，格方还就多个基建项目进行招标，中国企业积极响应。中铁建二十三局格鲁吉亚项目副总经理陈文萍告诉本报记者，中铁建还承包了第比利斯绕城铁路项目和格主要高速公路项目，与格方共同为丝路经济带建设铺好路。
　　除此之外，对当地法律、法规的了解，中格之间的语言文化差异等都影响着两国在丝路经济带建设方向上的对接。格国际战略研究中心主任梅纳加里什维利对本报记者表示，机遇与困难总是相生相伴，中格经贸领域的合作刚刚迎来快速增长期，必定要经历磨合的过程。他认为，中国在对外合作方面的成熟经验有助于彼此加速磨合，配合民间交往的不断增进，不仅将迎来中格合作的新阶段，更将为密切欧亚联系，推动全球一体化进程提供重要动力。
　　（本报莫斯科1月8日电）  
", "title1": "<h3></h3>
", "title2": "<h1>丝绸之路经济带建设引领中格合作</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月09日 星期六
            
"}
{"keyword": ["科学技术", "授予", "国家", "国务院", "战略", "创新", "一等奖", "技术", "二等奖", "奖励", "
"], "text": "各省、自治区、直辖市人民政府，国务院各部委、各直属机构：
　　为全面贯彻党的十八大和十八届三中、四中、五中全会精神，大力实施科教兴国战略、人才强国战略和创新驱动发展战略，国务院决定，对为我国科学技术进步、经济社会发展、国防现代化建设作出突出贡献的科学技术人员和组织给予奖励。
　　根据《国家科学技术奖励条例》的规定，经国家科学技术奖励评审委员会评审、国家科学技术奖励委员会审定和科技部审核，国务院批准，授予“多光子纠缠及干涉度量”国家自然科学奖一等奖，授予“髓系白血病发病机制和新型靶向治疗研究”等41项成果国家自然科学奖二等奖，授予“硅衬底高光效GaN基蓝色发光二极管”国家技术发明奖一等奖，授予“农产品黄曲霉毒素靶向抗体创制与高灵敏检测技术”等65项成果国家技术发明奖二等奖，授予“高效环保芳烃成套技术开发及应用”等3项成果国家科学技术进步奖特等奖，授予“5000万吨级特低渗透—致密油气田勘探开发与重大理论技术创新”等17项成果国家科学技术进步奖一等奖，授予“高产稳产棉花品种鲁棉研28号选育与应用”等167项成果国家科学技术进步奖二等奖，授予杨克里斯特·杨森教授等7名外国专家中华人民共和国国际科学技术合作奖。
　　全国科学技术工作者要向全体获奖者学习，继续发扬求真务实、勇于创新的科学精神，深入实施创新驱动发展战略，坚定不移走中国特色自主创新道路，为加快建设创新型国家、全面建成小康社会，实现“两个一百年”奋斗目标和中华民族伟大复兴的中国梦作出新的更大贡献。
　　中华人民共和国国务院    
　　2016年1月1日  
　　（新华社北京1月8日电）  
", "title1": "<h3></h3>
", "title2": "<h1>国务院关于2015年度国家科学技术奖励的决定</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月09日 星期六
            
"}
{"keyword": ["项目", "示范", "工作", "新加坡", "互联互通", "发展", "建设", "联合", "实施", "中国", "
"], "text": "　　本报重庆1月8日电 （记者崔佳、李坚）中新（重庆）战略性互联互通示范项目联合实施委员会第一次会议8日在重庆召开，中新（重庆）战略性互联互通示范项目管理局揭牌，首批12个总金额65.6亿美元的合作项目成功签约，这标志着中新（重庆）战略性互联互通示范项目已正式进入实质性启动阶段。
　　中新（重庆）战略性互联互通示范项目是继苏州工业园和天津生态城之后，中新两国第三个政府间合作项目，以重庆市作为项目运营中心。2015年11月7日，在习近平主席和李显龙总理的共同见证下，中新两国政府在新加坡签署了建设中新（重庆）战略性互联互通示范项目的框架协议、补充协议、实施协议。根据框架协议，双方成立联合协调理事会、联合工作委员会、联合实施委员会三级合作机制，共同实施中新（重庆）战略性互联互通示范项目。
　　8日召开的联合实施委员会第一次会议通报了联合实施委员会成员名单及年内工作计划，审议了中新（重庆）战略性互联互通示范项目框架下项目评估指导原则和工作流程，通报了近期工作、战略性重点项目及创新举措的早期成果，就项目建设有关问题达成广泛共识。
　　会议明确，中新（重庆）战略性互联互通示范项目将围绕“现代互联互通和现代服务经济”主题和金融服务、航空、运输物流、信息通信技术四大合作领域，契合两国政府签订的补充协议中11项达成一致的创新举措和7项寻求进一步研究的创新举措，坚持高起点、高水平、创新性，牢牢把握“互惠共赢、商业可实现、发展可持续、模式可复制”的原则，紧扣定位、突出主题、明确重点、注重示范，着力提升互联互通水平，辐射并带动整个西部地区发展，建成中国“一带一路”倡议、西部大开发和长江经济带建设的示范性重点项目及新加坡参与中国地方发展的示范性项目。
　　根据实施协议，重庆市成立“中新（重庆）战略性互联互通示范项目管理委员会”作为项目管理协调机构，下设金融服务、航空产业、交通物流、信息通信4个专委会。同时，成立中新（重庆）战略性互联互通示范项目管理局作为管委会办公室，具体推进中新项目合作。
　　当日，双方还举行了合作项目签约仪式，首批12个项目涉及金融、航空、交通物流、通信等领域，签约金额65.6亿美元。新加坡总理公署部长兼职总秘书长陈振声、新加坡贸工部等9个政府部门及樟宜机场、淡马锡控股公司等11个企业，中国商务部副部长高燕及国家发改委、外交部等19个部委相关负责人参加了会议及相关活动。
", "title1": "<h3></h3>
", "title2": "<h1>中新第三个政府间合作项目进入实质性启动阶段</h1>
", "title3": "<h2>首批十二个项目签约金额超过六十五亿美元</h2>
", "date": "
            人民日报
            2016年01月09日 星期六
            
"}
{"keyword": ["反对派", "叙利亚", "问题", "联盟", "全国", "解决", "联合国", "对话", "政治", "参加", "
"], "text": "　　据新华社北京1月7日电  外交部长王毅7日在京会见应中国人民外交学会邀请访华的叙利亚反对派组织“反对派和革命力量全国联盟”主席胡杰一行。
　　王毅说，安理会通过的2254号决议，明确了推进叙问题政治解决的大方向。中方希望“全国联盟”等叙反对派抓住机遇，支持和配合联合国促和努力，从叙现实出发，不设前提条件地参加有关对话谈判。“全国联盟”作为反对派中的代表性力量，可在促成停火止暴方面采取更积极措施，配合联合国方面的努力。中方将坚持为政治解决叙利亚问题继续发挥建设性作用，也愿继续向叙难民提供人道主义援助。
　　胡杰表示，“全国联盟”支持安理会2254号决议，致力于政治解决叙问题，准备无条件参加联合国主持下的对话谈判，主张叙利亚政府与反对派采取措施，逐步建立互信，通过对话谈判解决所有问题。胡杰赞赏中方在叙利亚问题上所持公正平衡立场，感谢中方向叙难民提供人道主义援助。
", "title1": "<h3></h3>
", "title2": "<h1>王毅会见叙利亚反对派“全国联盟”主席</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月08日 星期五
            
"}
{"keyword": ["勤工俭学", "学生", "学校", "宣威市", "营养餐", "农村", "改善", "孩子", "种菜", "政府", "
"], "text": "　　在云南曲靖，农村娃上学，无需掏钱便能顿顿吃肉。
　　记者在曲靖宣威市、沾益县等地采访发现，这里已有435个农村寄宿制学校试点通过勤工俭学，让10多万名寄宿学生吃上免费营养餐，既保证了食品安全，也为学生劳动技能课提供了新平台。
　　家长不掏钱，吃上营养餐
　　“在我们学校，米饭随便打，顿顿有肉吃，还不用家里掏一分钱。”宣威市西宁街道靖外明德小学校长雷应飞对此很是自豪。
　　除了管理日常教学，雷应飞还要张罗1000多名寄宿生的吃饭问题，其中超过七成是农村留守儿童。如何在不增加家庭负担的情况下，让孩子们吃饱、吃得更有营养更安全？雷应飞一度很伤脑筋。
　　2010年开始，靖外明德小学试点勤工俭学，租下大片田地，雇当地农民种菜养猪。猪饲料主要是剩饭剩菜，猪粪尿用来给蔬菜施肥。
　　勤工俭学，会不会影响学生学习？雷应飞解释，种菜养猪可是个技术活，这只是学生每周两节劳技课时了解农业生产的课堂，日常管护主要还靠聘请的农民、饲养员。
　　顿顿都有肉，钱从哪里来
　　西宁街道中心学校校长杨鹄分析：“让孩子有肉吃，如提高收费标准，家长难以承受；如政府年年投入，对偏远贫困山区的基层政府来说，也有困难。”
　　办法在哪里？偏远学校，租块土地，自己种菜、饲养家畜，既省了成本，还能确保食品安全。
　　2013年底，通过勤工俭学，宣威市实现全部学校食堂供应营养餐。宣威市教育局局长何魁告诉记者，为落实好学生营养餐，宣威市政府虽财政困难，还是新划拨学校勤工俭学基地1050亩，坚持每年预算720万元作为营养餐人员用工补助，各基层政府也通过各种途径整合财政资金，支持勤工俭学基地建设。
　　盈余怎么花，依规来监管
　　2012年国家推行营养改善计划，靖外明德小学成为西宁街道营养餐供应基地，不仅还上了贷款，还能略有盈余。
　　勤工俭学，盈余的钱咋办？靖外明德小学通过协调通讯公司为每个班级安装亲情电话，用勤工俭学收入补贴话费，孩子们一分钱不用花，想爸妈了拿起电话就能打。2014年，靖外明德小学勤工俭学实现盈余40余万元，主要用来改善学生伙食。“未来争取能够免费为学生提供水果，如果还有多余的钱，学校可以用于改善教学设施。”雷应飞说。
　　曲靖市教育局副局长张兴华说：“勤工俭学目的不是为了赚钱，盈余怎么花必须严格依规、做好监管。”
", "title1": "<h3>云南曲靖四百多寄宿学校试点勤工俭学</h3>
", "title2": "<h1>十万农村娃 免费营养餐（深化改革的基层创新）</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月09日 星期六
            
"}
{"keyword": ["统一战线", "统战工作", "工作", "全面", "精神", "力量", "方面", "贯彻", "加强", "强调", "
"], "text": "　　本报北京1月8日电 全国统战部长会议8日在北京召开，中共中央政治局常委、全国政协主席俞正声出席并讲话，强调统一战线要全面贯彻党的十八届三中、四中、五中全会精神，深入学习贯彻习近平总书记系列重要讲话精神，紧紧围绕协调推进“四个全面”战略布局、树立和贯彻五大发展理念，在新的起点上进一步开创统一战线事业发展新局面，为全面建成小康社会决胜阶段开好局、起好步提供广泛力量支持。
　　俞正声对过去一年统战工作给予充分肯定。他指出，一年来，在以习近平同志为总书记的党中央领导下，在有关方面大力支持下，各级统战部门和统战干部敢于担当、奋发有为、开拓创新、埋头苦干，统战工作取得了重要进展，交出了一份出色的答卷。
　　俞正声指出，十八大以来，以习近平同志为总书记的党中央把统一战线摆在治国理政的重要位置，对统战工作进行了全面谋划、密集部署，特别是召开中央统战工作会议、颁布《中国共产党统一战线工作条例（试行）》，成为统一战线历史上的重要里程碑。要深入贯彻落实党中央关于统一战线的一系列重大决策部署，吃透中央精神，把握核心要义；抓住重要“窗口期”，推动解决重点难点问题；加强督促检查，确保各项政策规定落到实处。
　　俞正声强调，服务“十三五”规划制定实施，是统一战线的重要任务，也是新形势下统一战线发挥法宝作用的集中体现。要立足自身优势，整合民主党派、工商联、无党派人士等各方面的资源力量，在促进科学民主决策、投身国家重大发展战略、助推非公有制企业转型升级、参与脱贫攻坚等方面发挥积极作用。要全面推进新的社会阶层人士统战工作，创新工作方式载体，加强联系沟通，团结引导他们做合格的中国特色社会主义事业建设者。
　　俞正声指出，党委主要负责同志要认真履行统战工作第一责任人的职责，形成在党委统一领导下，各有关方面既有分工、又有协作的大统战工作格局。
　　中共中央政治局委员、中央统战部部长孙春兰主持会议并作工作报告，强调要把今年作为党中央关于统一战线一系列重大决策部署的全面落实之年，加强调研，突出重点，勇于创新，开展督查，扎实做好统一战线各领域工作。要组织开展统一战线“凝心聚力‘十三五’行动”，凝聚共识、凝聚智慧、凝聚力量，倾力打造统一战线服务中心工作的特色品牌。要强化看齐意识，建设政治坚定、业务精通、作风过硬的高素质领导班子和干部队伍，使统战部门、统战干部成为对党绝对忠诚的政治机关、政治工作者。
　　全国政协副主席、中央统战部副部长、国家民委主任王正伟出席会议。
", "title1": "<h3></h3>
", "title2": "<h1>全国统战部长会议在京召开</h1>
", "title3": "<h2>俞正声出席会议并讲话</h2>
", "date": "
            人民日报
            2016年01月09日 星期六
            
"}
{"keyword": ["半岛", "坚持", "王毅", "关联", "表示", "问题", "应对", "沟通", "保持", "局势", "
"], "text": "　　本报北京1月8日电  外交部长王毅8日晚应约同韩国外长尹炳世通电话，重点围绕朝鲜半岛局势交换了看法。
　　王毅表示，半岛核问题经历了各种风雨，中方始终坚持的原则是，坚持实现半岛无核化、坚持维护半岛和平稳定、坚持通过对话解决问题。这三者相互关联，缺一不可。王毅重申了中方反对朝鲜核试的既定立场，表示中方愿同韩方保持沟通，应对当前出现的复杂局面，同时还应坚定推动半岛核问题尽快重回谈判轨道。
", "title1": "<h3></h3>
", "title2": "<h1>王毅应约同韩国外长尹炳世通电话</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月09日 星期六
            
"}
{"keyword": ["中国", "科研", "国际", "显示", "科研成果", "期刊", "高质量", "指数", "论文", "杂志", "
"], "text": "　　本报北京1月6日电  （记者喻思娈） 英国《自然》杂志日前发布的《2015中国自然指数》增刊显示，按照加权分数式计量（WFC），中国高质量的科研产出在2012年到2014年期间增长了37%，美国在同一时期则下降了4%，中国对世界高质量科研的总体贡献居全球第二位，仅次于美国。
　　中国自然指数于2014年11月首次发布，纳入指数的68种自然科学期刊，由在职科学家组成的两个独立小组选出，还进行了一次大规模调查，最终确定入选期刊。据施普林格·自然集团估计，68种期刊约占自然科学期刊总引用量的30%。自然指数采用论文计数、分数式计量和加权分数式计量3种计量方法，以确保科学性。
　　《自然》杂志执行主编尼克·坎贝尔博士表示：“显然，中国正在追赶美国，并已成为拥有高质量科研产出的强国。中国经济的快速发展，持续推动其研发投入增长。中国高等教育规模的扩大、科研人员数量增加和水平提升，也是关键要素，使中国科研投入带来了惊人的回报。”
　　中国在自然指数中的科研成果主要来自化学和物理学，分别占中国WFC总分值的61%和30%。值得注意的是，生命科学方面的科研成果快速增长，3年间增幅达到30%。统计还显示，北京、上海和南京是中国的三大科研中心，而深圳、北京和武汉是中国三大科研成果产业化基地，因为这些城市有许多具有重要科研贡献的公司，尤其是在高端生命科学领域。其中，深圳已发展为基于科研的产业中心，深圳企业拥有的国际专利数量，几乎占全国国际专利总量的1/2。
　　《自然》杂志报道说，中国巩固了高质量论文产出世界第二地位后，正在从学术科研合作中获得更多动力。数据显示，香港、合肥、天津3座城市在国内和国际科研合作上表现突出，与国际同行建立了大量的合作。
　　2014年高质量科研产出前五位的中国研究机构依次是：北京大学、南京大学、清华大学、中国科学技术大学和浙江大学。
", "title1": "<h3>《自然》发布科研指数显示</h3>
", "title2": "<h1>中国高质量科研总体贡献全球第二</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月07日 星期四
            
"}
{"keyword": ["合作", "创新", "专家", "发展", "国际", "中国", "刘延东", "科技", "科技事业", "科学家", "
"], "text": "　　新华社北京1月8日电  中共中央政治局委员、国务院副总理刘延东8日会见获得2015年度中华人民共和国国际科学技术合作奖的瑞典生物分离科学家杨克里斯特·杨森、美国有机化学家彼得·史唐、美国医学病毒学专家维尔特·伊恩·利普金、意大利物理学家卡洛·鲁比亚、日本科技管理专家冲村宪树、荷兰口腔公共卫生学专家约翰尼斯·弗兰肯，并向他们颁发奖章。
　　刘延东代表中国政府向获奖者表示祝贺，感谢他们长期致力于国际科技交流与合作、为中国科技事业发展作出的积极贡献。刘延东指出，当今世界面临气候变化、粮食安全、公共卫生等全球性挑战与风险，迫切需要各国携手合作，共同应对。她强调，科学无国界，中外科学家要拓展合作领域、加强协同攻关，为推动科技事业进步、增进全人类福祉作出新贡献。刘延东表示，中国将坚持创新、协调、绿色、开放、共享的发展理念。深入实施创新驱动发展国家战略，推动大众创业、万众创新，打造发展新引擎，奋力实现全面建成小康社会目标。中国政府将进一步扩大科技开放合作，积极引进海外高层次人才，为各国专家来华创新创业提供更好条件。
　　全国政协副主席、科技部部长万钢和有关部门负责同志参加会见。
　　从1995年至今，共有101位外国专家和2个国际组织获得中华人民共和国国际科学技术合作奖。
", "title1": "<h3>刘延东会见获得国际科技合作奖外国专家时表示</h3>
", "title2": "<h1>加强国际科技合作 实现共同发展进步</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月09日 星期六
            
"}
{"keyword": ["贝贝", "进行", "记者", "华盛顿国家动物园", "工作人员", "大熊猫", "体检", "新华社", "丹丹", "
"], "text": "　　1月7日，华盛顿国家动物园工作人员对4个多月大的大熊猫“贝贝”进行体检。
　　新华社记者  鲍丹丹摄  
", "title1": "<h3></h3>
", "title2": "<h1>图片新闻</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月09日 星期六
            
"}
{"keyword": ["建设", "投资", "中国", "中民投", "国际", "提供", "资本", "成立", "印尼", "公司", "
"], "text": "　　本报北京1月8日电  （记者沈寅）由全国工商联发起成立、59家民营资本组成的中国民生投资股份有限公司，服务“一带一路”建设，引领中国民营资本抱团出海。自2014年8月在上海成立后仅1年多时间，公司总资产就从300多亿元增加到了近1000亿元。
　　“作为国内首家‘国字号’民营大型投资公司，我们致力于创建互利共赢模式，发挥集合优势，参与国际竞争。”中民投总裁李怀珍说，公司在新加坡成立中民国际控股公司布局东盟十国，并协同国内民营企业在印尼成立产业园，总投资达50亿美元。
　　“企业各自出去投资的话，就像一艘小帆船一样，自身资源有限，到国外遇到困难很多。但用中民投这个平台出海，就像一艘万吨巨轮，影响力和抗风险能力更强。”李怀珍说，中民投参股企业资产总额超万亿元。
　　整合国内优质产能走出去与当地合作共赢。印尼的基础设施建设比较薄弱，钢铁年需求量是3000万吨，其国内产量只有700万吨，计划中的中民印尼产业园的一个单体项目，建成后就有600万吨产能，这正好利用了中国产能的优势。中民印尼产业园目前主要聚焦基础建设、能源建设等领域，将为当地创造相当数量的工作岗位，并为当地的供电、通讯和基础建设行业发展提供帮助，形成合作共赢的局面。
　　通过国内资本带动国际资本实现共赢。中民投搭建的新加坡中民国际控股公司，就是一个投资平台，可以为欧美产业服务，也可以为印尼的产业园做支撑，为出海的民营企业提供国际融资支持。为了深度服务“一带一路”建设，中民投还建立了全球顶级智库。
　　中民投的成功经验，为国内民营资本提供了有益借鉴。李怀珍信心满满地说：“只要激发庞大的民营资本活力，一定能为中国经济注入更强大的内生动力。”
", "title1": "<h3>推动产能合作 服务“一带一路”</h3>
", "title2": "<h1>中民投 整合民营资本走出去（共建“一带一路”）</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月09日 星期六
            
"}
{"keyword": ["研发", "石墨", "国际", "新华社", "建华", "生产线", "实业集团", "生活", "新能源", "生物医药", "
"], "text": "　　1月8日，河北唐山建华实业集团技术人员在生产线前查看生产情况。经过科研攻关，该企业研发了拥有国际先进水平的百吨级石墨烯生产线。投产一年来，含石墨烯的空气净化喷剂、润滑油、防腐涂料等产品研发和制造开始集群化发展。石墨烯正成为国际新材料市场的耀眼明星，可广泛应用于新能源汽车、生物医药、生活日用等领域。
　　郑 勇摄（新华社发） 
", "title1": "<h3></h3>
", "title2": "<h1>图片报道</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月09日 星期六
            
"}
{"keyword": ["标准", "食品安全", "体系", "国务院", "食品", "是否", "经营", "建设", "加强", "基础性", "
"], "text": "　　新华社北京1月6日电  国务院副总理、国务院食品安全委员会副主任汪洋6日在北京主持召开食品安全标准工作专题会议。他强调，完善食品安全标准，是保障食品安全的基础性制度建设。要认真贯彻落实党中央、国务院决策部署，加快制定最严谨的标准，推动食品安全治理体系和治理能力现代化，确保人民群众吃得安全、吃得放心。
　　汪洋强调，食品安全国家标准是具有法律属性的技术性规范，是判断食品是否安全、生产经营行为是否合法的标尺。完善食品安全标准体系，是确保监管部门有效执法、市场主体规范经营、食品产业健康持续发展的重要保障，是实施食品安全战略的重要抓手。当前，加强食品安全标准体系建设，一要补齐短板，坚持问题导向，按照缺什么补什么的原则，把标准体系的网眼织得更密，覆盖所有日常消费的食品品种。二要强化基础，加强食品安全风险监测、评估等基础性研究，建立标准基础数据库，为制修订标准提供科学依据。加强专业人才队伍建设。三要提升水平，与时俱进制修订食品安全标准，逐步实现与国际标准全面接轨。四要严格执行，加大食品安全标准的宣传力度，强化标准制定和执行的有效衔接，严格依据标准做好食品安全监督执法，充分发挥标准的作用和效能。
", "title1": "<h3>汪洋在食品安全标准工作专题会议上强调</h3>
", "title2": "<h1>用最严谨标准推动食品安全再上新台阶</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月07日 星期四
            
"}
{"keyword": ["物流", "商贸", "商务部", "企业", "新闻", "流通", "开展", "电子商务", "今年", "创新", "
"], "text": "　　本报北京1月6日电  （记者王  珂）商务部新闻发言人沈丹阳在6日举行的例行新闻发布会上表示，进一步提高流通效率、降低物流成本是今年的重要任务。为此，商务部将展开四方面工作。
　　一是加强商贸物流顶层设计。会同相关部门尽快研究制订商贸物流、电子商务物流以及京津冀商贸物流发展三项规划。
　　二是深入开展商贸物流标准化专项行动。2014年以来，商务部会同相关部门开展了商贸物流标准化专项行动。参加试点的企业普遍反映，专项行动后库存周转成本降低29%以上。因此，今年将继续推广标准物流设施设备应用。
　　三是支持创新城乡物流配送模式。去年以来，商务部在部分城市探索新型配送服务体系，推出城际城内结合、网订店取、智能自助提货柜等创新模式。今年，将在此基础上大力支持发展第三方物流、电子商务物流、冷链物流。
　　四是提高商贸物流信息化水平。引导传统流通企业加快信息化改造，与电子商务企业开展商流、资金流、信息流融合。
", "title1": "<h3>商务部拟制订电子商务物流规划</h3>
", "title2": "<h1>四举措降低物流成本</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月07日 星期四
            
"}
{"keyword": ["环比", "价格", "上涨", "同比", "月份", "cpi", "食品", "鲜菜", "国家统计局", "石油", "
"], "text": "　　本报北京1月9日电  （记者朱剑红）国家统计局发布的数据显示：2015年12月份全国居民消费价格指数（CPI）环比上涨0.5%，同比上涨1.6%；工业生产者出厂价格指数（PPI）环比下降0.6%，同比下降5.9%。2015年全年CPI上涨1.4%，PPI下降5.2%。这是自2010年以来，我国全年CPI涨幅首次低于2%。
　　去年12月居民消费价格环比上涨，同比涨幅略有扩大。据国家统计局城市司高级统计师余秋梅分析，12月份食品价格环比上涨1.5%，影响CPI环比上涨0.52个百分点，是CPI环比上涨的主要原因。食品中，受全国部分地区降温雨雪天气影响，鲜菜和鲜果价格继续上涨，环比涨幅分别为13.7%和2.3%，比上月分别扩大10.9和0.7个百分点，合计影响CPI环比上涨0.48个百分点，接近CPI环比总涨幅。12月份非食品价格环比持平，七大类非食品价格环比四平两降一涨。
　　从同比看，12月份CPI同比涨幅比上月扩大0.1个百分点。其中，食品价格同比上涨2.7%，涨幅比上月扩大0.4个百分点；非食品价格同比上涨1.1%，涨幅与上月相同。从具体分类看，12月份鲜菜、飞机票、旅游、城市间交通费价格同比分别上涨11.8%、2.3%、0.9%和0.5%，同比涨幅分别比上月扩大了2.4、2.0、0.7、0.4个百分点。
　　从全年看，CPI上涨1.4%，其中食品价格上涨2.3%，非食品价格上涨1.0%。食品中，猪肉、鲜菜、水产品价格分别上涨9.5%、7.4%和1.8%；非食品中，服务价格上涨2.0%，其中保姆和小时工等家庭服务、理发、学前教育、洗浴、衣着清洗价格分别上涨7.9%、5.4%、5.1%、5.0%和4.9%。
　　12月份，PPI同比下降5.9%，降幅与上月相同，已是连续46个月负增长。其环比下降0.6%，降幅比上月扩大0.1个百分点。环比降幅略有扩大的原因一是石油和天然气开采、黑色金属矿采选、石油加工、黑色金属冶炼和压延加工价格环比分别下降9.2%、2.3%、2.4%和2.2%，比上月降幅分别扩大7.7、1.0、0.5和0.4个百分点；二是燃气生产和供应价格环比由升转降，由上月上涨0.2%转为本月下降3.1%。
", "title1": "<h3></h3>
", "title2": "<h1>居民消费价格指数去年全年上涨1.4%</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月10日 星期日
            
"}
{"keyword": ["发展", "产业", "淮北", "安徽", "生产线", "选煤厂", "工业", "现代", "产业结构", "电厂", "
"], "text": "　　本报合肥1月9日电  （记者朱思雄、何聪、孙振）安徽淮北是出名的“煤当家”——煤电产业占工业产值80%以上，煤炭生产人员达十多万人，“一煤独大”让淮北发展难以持续，更难迈向高端。怎么办？
　　“做强煤老大，做小煤比例”，淮北发展煤、焦、化、电、材循环产业链，谋划转型。走进淮北新型煤化工合成材料基地，记者领略到“绿色循环”的魅力：原煤，通过铁路专运线送到选煤厂，选出精煤运至焦化厂炼焦、联产化工产品，产生的中煤、煤泥等废弃物，通过皮带机走廊送到电厂发电。电厂排水，先供焦化厂炼焦，再供选煤厂选煤，选煤厂、电厂产生的煤矸石、粉煤灰渣，又回收利用制成水泥、烧结砖等建材……
　　食品加工制造等非煤产业也在做大做强。相山乳业十几年前仅有20多头奶牛，牛场设备老化，如今改制为民营安徽曦强乳业集团，美国屋顶包生产线、老酸奶生产线、超高温瞬时杀菌生产线等先进设备成龙配套，5000多头奶牛全部全自动喂养、机械化清粪，日产乳制品200余吨。如今，淮北非煤产业产值已超工业总产值的八成。
　　淮北的转型，正是安徽抓“调结构、转方式、促升级”的生动缩影。
　　“发展不足、发展不优、发展不平衡。”像淮北一样，安徽多个城市面临同样的发展困境，眼下都在实践中加快“调、转、促”探索步伐。
　　因钢而立的马鞍山，二产比重曾占全市经济总量的60%以上，现正围绕产业链延伸、发挥港口经济优势、推进现代服务业发展，完成产业结构逐步优化；老工业城市蚌埠，过去传统工业多，对环境、土地、人力资源占有度高，如今正全力打造千亿级硅基新材料产业集聚发展基地，开辟出产业转型发展的新天地……
　　安徽各地“调、转、促”如火如荼，行动计划已箭在弦上：确立产业结构优化等四大发展目标；实施战略性新兴产业集聚发展工程等十大重点工程；推进强化项目带动等五大保障措施；基本形成以战略性新兴产业为先导、先进制造业为主导、现代服务业为支撑、现代农业为基础的现代产业新体系。
　　省发改委负责人表示：“调、转、促，就是要推动全省增长动力实现新转换、经济发展保持中高速、产业结构迈向中高端，走出一条新型工业化发展道路。”
　　（相关报道见第二版）
", "title1": "<h3>调结构 转方式 促升级</h3>
", "title2": "<h1>安徽培育增长新动力</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月10日 星期日
            
"}
{"keyword": ["巴西", "三峡", "中国", "集团", "运行", "企业", "水电", "水电站", "并购", "项目", "
"], "text": "　　在巴西圣保罗州与南马托格罗索州交界的巴拉那河流域，当地著名的伊泰普水电站上游，有两座水电站将被标注上中国印记，这就是伊利亚、朱比亚两座水电站。近日，三峡集团中标两座水电站特许经营权签约仪式在巴西矿能部举行，这一三峡集团迄今最大规模的海外并购项目正式完成交割。
　　从收购葡萄牙电力公司21.35%股权到获得巴西两座水电站特许经营权，三峡集团国际业务持续向价值链高端跃升，也预示着中国水电企业已经从依靠工程分包、项目施工取得短期收益的初级阶段，进入依托综合实力开展资本并购、管理运营电站、获取长期收益的全新阶段。
　　技术优势明显
　　中拉基金举足轻重
　　伊利亚和朱比亚水电站是两座相连的梯级电站，总装机容量499.5万千瓦。巴西水电项目一般采取30年特许经营模式，由政府通过竞争性程序选择电力公司进行运行和维护，期满交还政府。2015年10月，巴西政府发布招标公告，仅42天时间，三峡集团就通过新成立的中拉产能合作专项基金（以下简称“中拉基金”）等融资渠道贷款，以138亿雷亚尔（约合37亿美元）的价格成功中标。
　　据三峡巴西公司总经理李银生介绍，中标后，三峡集团业务分布在巴西10个州，成为巴西国内重要的发电企业，将为巴西电力产业发展和经济建设作出积极贡献。
　　三峡集团强大的综合实力是能够中标的根本原因，其在流域巨型梯级电站运行管理方面的实力让巴西水电领域专业人士赞叹不已。
　　“巴西是拉美最大的经济体，有资源禀赋优越、市场需求旺盛、电力体系完备、市场制度成熟等特点，投资巴西水电项目对三峡集团的意义十分重大。”李银生告诉本报记者，三峡集团于2011年开始调研巴西市场，2013年设立三峡巴西公司，与葡萄牙电力公司、巴西国家电力公司等合作。截至目前，三峡集团在巴西已投资7个水电项目和11个风电项目，全部海外可控和权益装机容量突破1100万千瓦。
　　专家指出，此次三峡集团能够竞标成功，除了其本身的技术经验优势外，中拉基金的支持也功不可没，对并购成功发挥了举足轻重的作用。
　　实现投资目标
　　关键在于后期运行
　　一直以来，巴西电力行业受国家高度监管，外资企业很难进入这一领域。而此次竞拍是巴西自2004年电力市场改革以来，首次进行已运营水电站特许经营权拍卖，并取消了非巴西公司不能参与竞标的限制条款，为中资企业以及其他外企在该国开展电力业务创造了条件。巴西伊塔乌银行的报告指出，经济下行给外国企业带来了商机，巴西企业融资困难，因此政府需要逐步减少或取消对外资企业的投资限制，这样既能帮助巴西本地公司继续生存、度过困难期，也能为巴西吸引外资，实现互利共赢。
　　“这是中国企业在巴西逆流勇进的典范，”中国驻巴西大使李金章在接受本报记者采访时指出，2015年是巴西经济的困难年，但却迎来了外国企业在巴西进行收并购的高潮，相关交易达到285起。2015年，外国对巴西直接投资达到700亿美元。
　　巴方人士认为，对中资企业而言，取得巴西水电站的特许经营权只是初步的成功，要真正实现投资目标，取得良好的预期收益，关键在于后期的运行管理。在此过程中，中方企业在大型流域电站建设运行管理方面的综合实力以及在巴西前期经营发展所积累的本土化经验将成为两大关键因素。
　　以伊利亚和朱比亚水电站为例，水电站自首批机组投产发电至今分别已逾42年和46年，虽然其原设计建造质量良好，但毕竟已运营40多年，存在发电机老化加剧、自动化程度整体偏低等问题，同时电站运营也面临市场、监管、法律、环保、文化、劳工政策等一系列挑战。接下来，三峡集团将组织实施现代化技术更新改造，优化生产流程，提高发电设备的运行可靠性，有效提升两座水电站的技术和安全生产管理水平。通过优化机组运行策略和生产管理，逐步提升电站的安全、稳定、经济运行水平，为巴西经济社会发展提供优质清洁能源。
　　有国际同行表示，中国企业所拥有的信用优势，强大的融资与杠杆能力，水电建设与运行人才优势，都让其可以在水电全产业链开展业务，有利于中国电企向价值链高端跃升。
　　中国的优势产业“走出去”，不仅要掌握核心技术，还要有施展的平台。一些业内资深人士认为，跨国并购、长期经营就是很好的平台。海外水电站特许经营权的取得将会在今后很长时间内持续带动电机制造、机组维护、电站运营、梯级调度等中国水电全产业链一起“走出去”。
　　（本报里约热内卢1月9日电）  
", "title1": "<h3>三峡集团完成最大规模海外并购</h3>
", "title2": "<h1>中国电企在巴西向价值链高端跃升</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月10日 星期日
            
"}
{"keyword": ["创新", "科技", "发展", "企业", "国际", "中国", "国家", "加快", "改革", "打造", "
"], "text": "同志们，朋友们：
　　今天，我们隆重召开国家科学技术奖励大会，表彰为我国科技事业作出突出贡献的科技工作者。刚才，习近平总书记和其他党和国家领导同志，向获奖代表颁了奖。在此，我代表党中央、国务院，向全体获奖人员表示热烈祝贺！向全国广大科技工作者致以崇高敬意和诚挚问候！向参与和支持中国科技事业的外国专家表示衷心感谢！
　　刚刚过去的一年，是我国发展克服多重困难和挑战、取得重大成就的一年，也是科技界喜报频传的一年。国家科学技术奖展示了一批标志性重大科技成果，一批自主创新成果达到国际先进水平，C919大型客机总装下线，“多自由度量子隐形传态”研究成果列国际物理学领域十大“年度突破”榜首，我国多名科学家在国际科技大奖中折桂，因对青蒿素研究成果有重大贡献，曾获国家重大科技成果奖、国家发明奖、全国十大科技成就奖等多个奖项的屠呦呦成为我国首位获得诺贝尔奖的科学家。中国科学家为人类科学事业作出了卓越贡献。创新驱动发展战略不断深化，大众创业、万众创新激发了社会的创新潜能。中国科技创新成就令世界瞩目，全国人民倍感振奋和自豪！
　　创新是引领发展的第一动力。当前，全面建成小康社会进入决胜阶段，经济结构性改革处在关键时期。要使我国发展从过度依赖自然资源转向更多依靠人力资源，不断提高全要素生产率，保持经济中高速增长、迈向中高端水平，必须把创新摆在国家发展全局的核心位置，紧紧依靠结构性改革和科技创新，推动新动能加快成长、化蛹成蝶，促进传统动能改造提升、凤凰涅槃，用创新的翅膀使中国经济飞向新高度！
　　我们要培育发展新动能，改造提升传统动能。一个国家自主创新能力越强、掌握的核心关键技术越多，未来的发展后劲和空间就越大。我们要深入实施创新驱动发展战略，瞄准新一轮世界科技革命和产业变革，适应我国经济社会发展需要，在战略必争领域前瞻部署，强化原始创新、集成创新和引进消化吸收再创新，加速基础研究和应用研究的衔接融合，形成全链条、一体化的创新布局。为此，要实施一批新的重大科技项目，建设一批国家重大科技基础设施、实验室和产业技术创新中心，培育一批具有国际竞争力的创新型企业，打造一批大众创业、万众创新示范基地，力争取得重大颠覆性创新和群体性技术突破，推动新技术、新产业、新业态加速成长，塑造更多依靠创新驱动的引领型发展。同时，要更多利用市场机制化解过剩产能，在传统产业广泛开展“互联网+”行动，推动制造业增强核心竞争力，引导企业创新品种、提升品质、打造品牌，让“老产业”焕发出“新活力”。
　　我们要用好用活科技人才，释放创新潜能。才以用而日生，思以引而不竭。只有把广大科技人员的积极性充分调动起来，创新成果才会源源不断涌现。要加快改革科技成果产权制度、收益分配制度和转化机制，激发科技人员持久的创新动力。要加快改革科研项目管理机制，砍掉繁文缛节，让科技人员把更多精力用到研究上。要加快改革科研评价机制和人才评价机制，让更多优秀人才脱颖而出、一展身手。要扩大高校和科研院所自主权，赋予领军人才更大的科研决策权。我国拥有世界最大规模的科技队伍，应该也能够创造更多更好的科技成果，走在世界创新前列。
　　我们要强化企业创新主体地位，夯实创新基础。企业是经济发展的主体，也应成为创新的主体。要加快构建企业主导的创新机制，打破企业和高校、科研机构的界限，建立跨界创新联盟，促进产学研用贯通，推进产业链、创新链融合，加快使创新成果转化为现实生产力。鼓励大企业增加研发投入、设立创新平台。要通过财税金融政策、种子基金、风险投资等方式，支持创新型小微企业加快成长。千千万万企业致力创新，大企业“龙头”带动、中小微企业“特尖专精”，就能支撑起我国创新发展的新天地。
　　我们要汇聚众智众力，扩大创新供给。创新的深厚伟力在于民众之中。13亿多中国人民蕴藏着无穷的智慧，1亿多受过高等教育和有专业技能的人才是我们最大的创新资源和优势。近几年，依托互联网的众创、众包、众扶、众筹迅速兴起，大大拓展了科技创新空间，大幅增加了科技创新主体。创新是供给侧结构性改革的重要内容。我们要破除束缚创新的桎梏，促进创新要素流动，打造大中小企业和高校、科研机构“五方协同”的众创平台，形成各类创新主体互促、民间草根与科技精英并肩、线上与线下互动的生动局面。各级政府要以敬民之心行简政之道，满腔热情地为创新提供支持和服务，积极清障搭台、融资减负。要培育尊重知识、崇尚创造、追求卓越的创新文化，营造人人皆可创新、创新惠及人人的社会氛围，织牢让创新者无后顾之忧的社会保障安全网，让更多有意愿有能力的创新者梦想成真，让一棵棵创新的幼苗长成一望无际的“森林”，为经济发展注入澎湃动力。
　　我们要推进开放合作，打造创新高地。面对科技资源跨国流动、创新要素全球配置的大趋势，我们要统筹用好国内国际两种创新资源，主动融入全球创新网络，进一步加强国际合作，积极提出并牵头组织国际大科学计划和大科学工程，加快建设一批国际联合研究中心和技术转移中心。要围绕“一带一路”建设和国际产能合作，通过共同开发第三方市场等方式，积极推动我国先进适用技术和产品走出去，积极打造中国标准和中国品牌。要深化政府间创新对话机制，搭建创新合作平台，吸引更多的海外技术、人才和资本到中国创新创业，构建优势互补、互利共赢的利益共同体，形成全球创新的集聚地。
　　同志们，朋友们！加快科技进步、实现创新发展，关系国家前途和民族未来。让我们紧密团结在以习近平同志为总书记的党中央周围，深入实施创新驱动发展战略，推动大众创业、万众创新，加快建设创新型国家步伐，为全面建成小康社会、实现中华民族伟大复兴的中国梦作出更大贡献！
　　（新华社北京1月8日电） 
", "title1": "<h3></h3>
", "title2": "<h1>在国家科学技术奖励大会上的讲话</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月09日 星期六
            
"}
{"keyword": ["临安", "全部", "保有量", "凯华", "换电", "人民", "电动", "就位", "电站", "基本", "
"], "text": "　　近日，浙江临安20辆纯电动公交车全部就位，本月将投入使用。未来临安主城区8.5米级公交将陆续全部替换成纯电动公交。目前临安供电部门已建成4座大型换电站和48套充电桩，基本满足1000辆电动汽车保有量的正常换电需求。
　　金凯华摄（人民视觉）　　
", "title1": "<h3></h3>
", "title2": "<h1>图片报道</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月10日 星期日
            
"}
{"keyword": ["中国", "印度", "出版", "文化", "交流", "两国", "主宾", "交流活动", "两国人民", "图书", "
"], "text": "　　本报新德里1月9日电  （记者郑海鸥、吕鹏飞、邹松）第二十四届印度新德里世界图书博览会中国主宾国活动9日在新德里普拉盖提·马丹国际展览中心开幕。中国首次应邀作为主宾国参加，将举办一系列出版文化交流活动，拉开2016年中印出版文化交流的序幕。
　　中国国家新闻出版广电总局副局长孙寿山说，近年来，中印两国出版业之间的合作越来越密切、越来越深入，呈现出良好的发展态势。在过去的15年里，中国翻译出版的印度作品达到500余种。
　　中国驻印度大使乐玉成说，图书交流是文化合作的重要媒介，中印两国都拥有庞大的读者群体，而且两国人民间互相了解的需求正在不断增加，中文教育也越来越受到印度人民的重视。
　　印度人力资源开发部长斯姆丽蒂·伊拉尼在开幕式上致辞时，热烈欢迎中国作为主宾国参加新德里世界图书博览会。她说，印中两国领导人对两国文化交流非常重视，两国应继续加强人文交流合作，共同探索文化上的传统关系，为促进两国人民特别是年轻人之间的友谊架设桥梁。
　　据介绍，博览会期间，中国将以“文明复兴 交流互鉴”为主题，举办一系列出版与文化交流活动。中国主宾国活动展台面积为1200平方米，将展出5000多种、10000多册中国优秀出版物。中国代表团成员由来自国内81家重要出版单位的255人组成，其间将举办66场中印出版文化交流活动，包括4场中印出版行业研讨会、40场出版交流活动、9场作家学者交流活动和5场专题文化展览。
", "title1": "<h3></h3>
", "title2": "<h1>新德里世界图书博览会迎来中国主宾国</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月10日 星期日
            
"}
{"keyword": ["事故", "交警", "微信", "当事人", "平台", "车主", "处理", "南京", "照片", "交通", "
"], "text": "　　城市日常交通中，因为机动车轻微碰擦事故无法及时解决，造成交通拥堵的现象时有发生。各地正积极探索利用微信平台、手机客户端等新模式，让轻微交通事故处理省时省力更省心，进一步提高公共服务质量。
　　轻微事故，快速处理
　　2015年12月18日下午1点，在陕西西安北大街路段，一辆雪佛兰违规变更车道与一辆别克侧面碰撞。雪佛兰车主张先生点开“西安交警”微信公众号，选择“事故快处快赔”后进入处理程序。从录入事故信息和照片，到生成报案编号定责完毕，整个过程不到10分钟。
　　“这种方式很方便，不用等交警和保险公司理赔员、不用另外下载应用软件，不用注册，操作也很简单。”张先生对这次事故处理体验很满意。
　　江苏南京也在试点微信快速处理仅造成车辆损坏、能够移动、无人员伤亡的轻微交通事故。目前，“南京交警”微信平台粉丝已突破14.3万。
　　“我是‘南京交警’的粉丝，知道这个微信平台有交通事故快处功能。于是根据微信提示拍摄了事故现场、驾照、保单和年检合格标志的照片，上传到微信快处平台。”前不久，南京市民王先生驾驶奥迪轿车，行至河西某地铁站附近时，和一辆正在倒车的丰田越野车发生碰擦，双方均认为对方全责。
　　通过微信平台，王先生很快就收到南京交警发来的短信，认定越野车主全责，并给了他一个事故编号，可以凭借此号与保险公司联系，直接办理定损和理赔。
　　保障权益，避免拥堵
　　“北京地区的车主，通过‘交通e事故’手机客户端，当事人拍摄照片的时间、地点都会存放在官方后台，能够保证证据的有效性，当事人的权益可以得到充分保障。”北京市公安局公安交通管理局事故处副处长来剑戈介绍，北京市交管部门在全市设有50个“事故e处理”交警专席，在第一时间处理本辖区内的相关案件。
　　目前，使用“交通e事故”程序的用户中，90%是两车事故，其中95%以上的当事人选择了自行协商解决，减少对社会资源占用的作用十分明显。
　　“西安市每年的交通事故中有90%以上属于轻微财产损失事故，这类事故简单地说就是车能动、人没伤，却是造成交通拥堵的主要原因。推出这个‘互联网+事故快赔快处’服务主要为了有效缓解拥堵。”西安市公安局交警支队事故处副处长洪兵说。
　　多样需求，倒逼服务
　　“南京交警”微信平台推出以来，由于网络虚拟互动的方式与此前当事人与民警面对面交流的模式有所不同，部分车主心中仍有顾虑。“下一步，我们还将完善优化该平台，建立车辆、驾驶人和保险信息的大数据库，进一步简化车主输入内容和流程，更好地方便车主进行微信事故快处，让车主享受到微警务优质高效的服务。”南京公安局交管局工作人员说。
　　“有群众提出在取证方面，能否在拍照的基础上增加视频部分，这样更能体现现场真实的情况等。这些我们在程序不断升级完善的过程中，都会有针对性地进行研判和采纳。”来剑戈介绍，当事人选择处理事故方式的多样性需求进一步倒逼了交管部门的服务能力和水平。
", "title1": "<h3>报案到定责 十分钟搞定</h3>
", "title2": "<h1>交通微事故 智能快处理（微调查）</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月10日 星期日
            
"}
{"keyword": ["减持", "上市公司", "股份", "股东", "规范", "违规行为", "记者", "情况", "相关", "上海证券交易所", "
"], "text": "　　本报上海1月9日电  （记者谢卫群）为贯彻落实《上市公司大股东、董监高减持股份的若干规定》（以下称《减持规定》），规范上市公司控股股东和持股5%以上股东及董事、监事、高级经理人员减持股份行为，明确具体监管要求，上海证券交易所就相关事项发出通知。通知明确，自2016年1月9日起，上市公司大股东此后任意连续3个月内通过证券交易所集中竞价交易减持股份的总数，不得超过公司股份总数的1%。
　　上交所结合上市公司大股东、董监高减持预披露计划及其实施情况以及协议转让情况，定期对其减持行为进行事后核查。发现存在违规行为的，将予以处理。
　　本报深圳1月9日电　　（记者邓圩）深交所9日发布通知，规范上市公司控股股东和持股5%以上股东及董事、监事、高级经理人员减持股份行为，明确具体监管要求。通知要求，自2016年1月9日起，上市公司大股东任意连续3个月内通过证券交易所集中竞价交易减持股份的总数，不得超过公司股份总数的1%。
", "title1": "<h3></h3>
", "title2": "<h1>沪深两市规范大股东减持</h1>
", "title3": "<h2>连续3个月不得减持超过公司股份数的1%</h2>
", "date": "
            人民日报
            2016年01月10日 星期日
            
"}
{"keyword": ["澳大利亚", "地区", "经济", "中国", "开发", "发展", "投资", "进行", "合作", "中澳", "
"], "text": "　　达尔文市是澳大利亚的“北方门户”，从该地乘飞机前往东南亚国家约为3小时，抵达中国南部沿海地区约为5小时，而从该地飞往澳大利亚第一大城市悉尼则需要4个半小时。2014年11月，中国国家主席习近平在对澳大利亚进行国事访问期间提出，中方愿意应澳方邀请积极参与澳大利亚“北部大开发”计划。2015年6月，澳大利亚政府正式公布“北部大开发”计划，拟在未来20年内将北部地区打造成推动澳大利亚经济增长的重要区域，同时发布《我们的北部，我们的未来——发展澳大利亚北部构想》白皮书，提出了未来20年澳大利亚北部发展的愿景和蓝图。
　　“北部大开发”计划包括打通影响澳大利亚发展的六大瓶颈：改善繁杂的用地法规制度；加大水资源开发利用；扩大商业、贸易和投资；增加基础设施、降低经营和生活成本；取消用人障碍；提高执政水平。白皮书则提出了金额达12亿澳元（1澳元约合0.71美元）的投资计划，作为对之前50亿澳元基础设施投资的补充。其中，最大项目是投资30亿澳元的布鲁斯高速公路，其他项目包括西北部沿海公路和北领地地区公路等。此外，为增加人力资源储备，联邦政府计划对北部地区现行高等教育、技能培训体系进行必要的改革，并出资帮助小企业增加就业和改善工作环境，鼓励其他地区的劳动力来北部地区工作。
　　今年1月，澳大利亚联邦政府表示正在积极考虑在重大项目，特别是基础设施建设项目中允许联邦政府贷款进行担保。如果这一政策得以实施，每个项目最多可获得占总投资50%的联邦政府贷款担保。
　　澳大利亚北部地区包括北领地、昆士兰州和西澳大利亚州北部地区。该地区地广人稀、基础设施相对落后，开发所需投入人力物力成本巨大，澳大利亚政府曾数次尝试进行开发，但进展并不理想。“北部地区经济形式相对单一，过去对矿业依赖性过强，推进‘北部大开发’不仅可以促使该地区经济多元化，还有利于促进澳大利亚经济的持续发展。”澳大利亚罗伊国际政策研究所研究员蔡源向本报记者表示。
　　近年来，澳大利亚“矿业繁荣”逐渐消退，培育新经济增长点的压力日趋紧迫，北部地区因其靠近亚洲的地缘优势，开发价值得以凸显。不过，澳大利亚地理上靠近亚洲的优势也只有在亚洲经济，特别是中国经济快速发展产生了巨大辐射作用之后才真正显现。白皮书指出，亚洲经济的快速发展，给澳大利亚北部地区带来了重大发展机遇。
　　2015年8月，中澳第二轮战略经济对话期间，两国代表就举行中澳投资合作圆桌会、探讨两国发展战略对接和开展产能合作等达成广泛共识。2015年11月，澳大利亚联邦政府在达尔文市召开了“北部地区投资论坛”，多家来自中国的企业参会并达成合作意向。
　　目前，已有一些中国企业在北部地区租赁或收购大片农田、牧场，用以种植甘蔗和养牛，产品销往中国，以满足中国国内不断增长的对高品质农牧产品的需求。蔡源认为，目前亚洲、特别是中国对澳大利亚农产品的需求旺盛，农业在近年来一直是澳大利亚吸引外资的热门领域，但与其他领域相比，澳大利亚对外资进入农业领域的限制更加严苛，如果政府能做出政策调整使外国投资更为便利，将为澳大利亚“北部大开发”增加推力。
　　澳大利亚正在从过去以矿业为支柱的经济结构向多元化转型，“北部大开发”是其重要一环。中澳经济互补性很强，经贸合作空间巨大，特别是澳大利亚加入亚投行、中澳自贸协定正式生效，使两国的合作越来越紧密。当下，澳大利亚政府提出的“北部大开发”计划与中国的“一带一路”建设有许多契合点，两者的对接将进一步拓展两国合作的领域。
　　（本报堪培拉1月9日电）  
", "title1": "<h3></h3>
", "title2": "<h1>澳“北部大开发”对接“一带一路”</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月10日 星期日
            
"}
{"keyword": ["农村", "发展", "农业", "产业", "支持", "融合", "机制", "建设", "资本", "土地", "
"], "text": "　　国务院办公厅近日发布《关于推进农村一二三产业融合发展的指导意见》（以下简称《意见》）。国家发展和改革委日前举行发布会，有关部门负责人就产业融合发展与新型城镇化有机结合、促进农民增收、农村电商发展、重点支持政策措施等问题回答了记者的提问。
　　强一，大二，活三
　　到2020年，农民收入持续增加，农村活力显著增强
　　做强一产、做大二产、做活三产，延伸农业产业链条，打造农业全产业链，是我国现代农业发展到现阶段的客观要求。国家发改委秘书长李朴民表示，当前，我国经济发展进入新常态，农业发展进入新阶段。随着农业生产成本持续上升，资源环境约束增强，国际农产品市场影响加深，依靠拼资源、拼投入的粗放式农业发展道路已难以为继，迫切需要加快转变农业发展方式。
　　《意见》明确提出推进农村产业融合发展的目标，即到2020年，农村产业融合发展总体水平明显提升，产业链条完整、功能多样、业态丰富、利益联结紧密、产城融合更加协调的新格局基本形成，农业竞争力明显提高，农民收入持续增加，农村活力显著增强。
　　李朴民介绍，《意见》从发展多类型方式、培育多元化主体、建立多形式利益联结机制、完善多渠道服务、健全多层次推进机制等方面，提出了一系列政策措施。一是着力推进新型城镇化，加快农业结构调整，延伸农业产业链，拓展农业多种功能，大力发展农业新型业态，引导产业集聚发展，发展多类型农村产业融合方式。二是强化农民合作社和家庭农场基础作用，支持龙头企业发挥引领示范作用，发挥供销合作社综合服务优势，积极发展行业协会和产业联盟，鼓励社会资本投入，培育多元化农村产业融合主体。三是创新发展订单农业，鼓励发展股份合作，强化工商企业社会责任，健全风险防范机制，建立多形式利益联结机制。四是搭建公共服务平台，创新农村金融服务，强化人才和科技支撑，改善农业农村基础设施条件，支持贫困地区产业融合发展，完善多渠道农村产业融合服务。五是开展试点示范，落实地方责任，加强部门协作，加大对产业融合的财税、土地和投入支持力度，健全农村产业融合推进机制。
　　完善利益联结机制
　　研究设立农村产业融合发展投资基金
　　推进农村产业融合发展，要以完善利益联结机制为核心，构建农村现代产业体系。李朴民说，国家发展改革委将重点从四个方面推进农村一二三产业融合发展：一是积极推进产城融合。将农村产业融合发展与新型城镇化、新农村建设有机结合起来，加强规划引导，促进农村二三产业向县城、重点乡镇及产业园区等集中，培育文化旅游、农产品加工、商贸物流等专业特色小城镇，推动城乡产业协调发展。二是启动实施“百县千乡万村”试点示范工程。围绕模式探索、主体培育和政策创新，形成一批可复制、可推广的商业模式。三是继续发挥专项建设基金带动作用。要加大对产业园区、新型业态的支持力度，并把与农民建立紧密利益联结机制作为项目支持的前提条件，强化利益联结，让农民更多分享产业链增值收益。四是研究设立农村产业融合发展投资基金。创新中央预算内投资方式，充分发挥中央预算内投资的杠杆作用，研究设立专门的农村产业融合发展投资基金，引导社会资本投向农村产业融合发展领域。
　　国家发改委农经司司长吴晓认为，当前农村产业融合发展还处于一个初级阶段，农业发展的基础依然薄弱，农产品市场竞争力依然不强，要素瓶颈制约和体制机制障碍还没有突破，新型农业经营主体的带动能力还不强，利益联结机制还不完善，农村产业融合发展还面临诸多的困难。所以，必须加大政策的支持力度，把推进农村产业融合作为工业反哺农业、城市支持农村的一个重要的手段，促进“四化”同步发展。
　　鼓励社会资本进入农业
　　健全风险防范机制，规范租赁农地行为
　　国家发改委农经司副巡视员邱天朝说，推进农村一二三产业融合发展，《意见》提出了土地、财政、金融等方面的支持政策。为保障农村产业融合发展中的合理用地需求，首先在各省市年度建设用地计划指标中，单列一定比例，专门用于新型农业经营主体进行农产品加工、仓储物流、产地批发市场等设施建设。其次，通过农村闲置宅基地整理、土地整治等新增的耕地和建设用地，要优先用于农村产业融合发展。
　　《意见》中提出了一些鼓励社会资本进入农业的政策，强调优化农村市场环境相关扶持政策要对各类社会资本的投资项目同等对待，能够商业化运营的农村服务业要向社会资本全面开放。邱天朝表示，同时要严守耕地保护红线，坚持节约用地原则，依法办理建设用地审批手续，防止工商资本圈地和影响国家粮食安全。客观来说农民和企业对比，肯定处于弱势状态。《意见》中提出各地政府可以根据当地情况发布农用地基准地价，为农户土地入股或流转提供参考依据。还有健全风险防范机制，规范工商资本租赁农地行为，建立土地流转、订单农业等风险保障金制度。
", "title1": "<h3></h3>
", "title2": "<h1>农村产业融合　有望接二连三（政策解读）</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月10日 星期日
            
"}
{"keyword": ["叙利亚", "联合国", "愿意", "参加", "问题", "和谈", "阿利", "恐怖主义", "名单", "打击", "
"], "text": "　　据叙利亚通讯社1月9日报道，叙副总理兼外长穆阿利姆当日在会见到访的联合国秘书长叙利亚问题特使德米斯图拉时表示，叙利亚政府愿意如期参加计划于本月底在日内瓦召开的叙利亚问题和谈。穆阿利姆说，叙政府愿意与联合国展开合作，继续打击恐怖主义并推动叙利亚人之间的对话。他同时强调，需尽快确定将参加和谈的反对派名单和叙境内恐怖组织名单。
　　图为德米斯图拉（左四）8日抵达叙利亚首都大马士革。
　　新华社记者  张迺杰摄  
", "title1": "<h3></h3>
", "title2": "<h1>图片新闻</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月10日 星期日
            
"}
{"keyword": ["空气质量", "城市", "系统", "区域", "重点", "预报", "预测", "环境保护部", "全国", "发布", "
"], "text": "　　本报北京1月9日电  （记者孙秀艳）环境保护部近日通报，2015年底，全国重点区域及主要城市空气质量预测预报系统初步建成，2016年1月1日起，正式向社会发布空气质量预测预报信息，主要内容包括：重点区域未来5天形势、省（区、市）未来3天形势、重点城市未来24小时、48小时空气质量预报，城市空气质量指数范围、空气质量级别及首要污染物，对人体健康的影响和建议措施等。
　　环境保护部环境监测司司长罗毅介绍，京津冀、长三角、珠三角区域，全国31个省（区、市）、32个重点城市（包括27个省会城市和5个计划单列市），已全面完成区域、省（区、市）级、市级空气质量预测预报系统建设，全面开展空气质量预测预报工作，通过全国空气质量预报信息发布平台系统实现全国联网。
", "title1": "<h3></h3>
", "title2": "<h1>空气质量预报全国联网</h1>
", "title3": "<h2>重点区域可预报5天形势</h2>
", "date": "
            人民日报
            2016年01月10日 星期日
            
"}
{"keyword": ["滑雪场", "冰雪", "新华社", "辽宁省", "运动", "冰雪节", "孩子", "龙城区", "当日", "开心", "
"], "text": "　　1月9日，辽宁省朝阳市龙城区第二届冰雪节在庙子沟滑雪场举行，以支持2022年冬奥会，并在冰雪运动中享受快乐、在快乐中收获健康。此次冰雪节是辽宁省“百万市民上冰雪”活动的一部分。图为当日，孩子们在滑雪场开心滑雪。 
　　仇一军摄（新华社发） 
", "title1": "<h3></h3>
", "title2": "<h1>图片报道</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月10日 星期日
            
"}
{"keyword": ["叙利亚", "土耳其", "公民", "贝鲁特", "签证", "黎巴嫩", "入境", "航空公司", "晚点", "废止", "
"], "text": "　　本报开罗1月9日电  （记者王云松）贝鲁特消息：据黎巴嫩媒体报道，8日傍晚，400名滞留在贝鲁特国际机场的叙利亚人已分别搭乘两架叙利亚航空公司的飞机回国。当天凌晨，由于航班晚点，400名未持有效签证的叙利亚公民无法按照要求于8日零时前“免签入境”土耳其，只得经黎巴嫩中转回国。
　　据悉，这400名叙利亚公民原计划7日晚经贝鲁特国际机场分乘两架土耳其航空公司飞机前往土耳其。但由于土耳其航空公司客机入港晚点，导致400名叙利亚公民只能在贝鲁特滞留，并最终错过“免签入境”土耳其的时机。
　　自2011年叙利亚危机爆发以来，叙利亚与土耳其关系持续恶化。2015年12月9日土耳其政府废止两国于2009年10月签署的签证互免协议，要求自今年1月8日零时（土耳其与黎巴嫩、叙利亚处同一时区）起，叙利亚公民须持有效签证方可入境土耳其。随后，叙利亚政府也宣布废止两国签证互免协议。
", "title1": "<h3></h3>
", "title2": "<h1>400名叙利亚公民因土耳其拒绝“免签”回国</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月10日 星期日
            
"}
{"keyword": ["反恐", "恐怖主义", "没有", "问题", "美国", "威胁", "恐怖组织", "导致", "国家", "极端主义", "
"], "text": "　　任何一个国家都没有资本把反恐当做盘算“私利”的筹码，有效开展国际反恐合作才是应对问题的唯一办法
　　
　　2015年，“伊斯兰国”等恐怖组织制造各类恐怖袭击事件。跨年时刻，全球多地出于对恐怖威胁的担心，取消了传统迎接新年活动。
　　“世界没有能免遭恐怖袭击的避风港”，这是英国《金融时报》在去年11月巴黎袭击事件发生后发表的一篇评论文章的标题。过去一年，恐怖主义的全球蔓延让更多人意识到，反恐是当今时代各国面临的一项集体考验。
　　日前，量子对冲基金创始人乔治·索罗斯撰文阐述了恐怖主义带来的“第二重威胁”：它导致人们偏离了理性思考，进而偏离了理性行动。事实上，从“9·11”事件后美国打响反恐战争以来，这“第二重威胁”已经实实在在有所显现。
　　一方面，一些国家尽管始终高举反恐大旗，但对于恐怖主义产生的根源缺乏全面把握。有学者指出，极端组织“伊斯兰国”是中东政治困局中的冰山一角，各国如果单纯瞄准露出水面的那一角，任凭冰山主体藏在水下，就难以根除该地区恐怖主义威胁。进入21世纪以来，从伊拉克战争到西亚北非动荡，中东地区多国出现政治失序、安全真空，给恐怖组织“野蛮生长”提供了空间。与此同时，动荡国家经济社会问题进一步加剧，导致大量年轻人失业，恐怖组织所提供的极端主义意识形态的“吸引力”不断上升。西方国家一直以来对中东国家实施“民主改造”，甚至强力推动政权更迭。美国哥伦比亚大学教授杰弗里·萨克斯指出，西方国家总是不断追问中东地区为何不能实现自治，但这种发问欠缺基本的自省……正是因为美国和欧洲从第一次世界大战以来不断出台的干预政策，（中东）地区的政治秩序才迟迟没有建立起来。
　　另一方面，一些国家在反恐过程中夹杂“私货”，有时甚至以“反恐”为工具，希望借此收获“额外利益”，导致国际反恐迟迟没有形成合力。扶植代理人、谋求势力范围、攫取资源、牵制战略竞争者……一位美国学者不久前做出的反思很能说明问题：当身为安理会常任理事国的俄罗斯反对美国在叙利亚推翻巴沙尔政权时，华盛顿就不应该再执意坚持该目标，这样安理会在打击“伊斯兰国”方面就能发挥更大作用。当前不仅有恐怖分子从叙利亚战场渗透到欧美，极端主义思想也在蔓延。事实表明，任何一个国家都没有资本把反恐当做盘算“私利”的筹码，有效开展国际反恐合作才是应对问题的理性选择。
　　2015年10月，历史学家尼尔·弗格森就世界面临的恐怖主义威胁写道：“在整个短期和平期间，我一直隐隐约约地怀疑陀思妥耶夫斯基笔下的群魔还会回来。”时间的脚步迈入2016年，各国唯有拿出更为有力的行动、更加紧密的合作，才能真正驱散恐怖主义的阴霾。
", "title1": "<h3></h3>
", "title2": "<h1>不能在反恐大旗下藏私货（钟声）</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月08日 星期五
            
"}
{"keyword": ["五常", "企业", "五常市", "销售", "生产", "防伪", "保护", "消费者", "农业", "易捷", "
"], "text": "　　五常大米凭借独特的口感和醇厚的香气闻名全国，成为哈尔滨市乃至黑龙江省最具代表性的地域品牌。然而，“天下大米乱五常”，这让消费者对五常大米爱恨交加。如何保护好“五常大米”“稻花香”等金字招牌，成为当地大米种植户和经营企业面对的一大难题。
　　国家食品药品监督管理总局1月8日发布消息称，《食用农产品市场销售质量安全监督管理办法》将于3月1日起实施。该办法明确了食用农产品市场准入具体要求，明确食用农产品进入集中交易市场必须提供产地证明。五常大米的品牌保护又多了一道利器。
　　什么样的五常大米是真的
　　2014年，五常大米年产量为71.4万吨，但据不完全统计，目前全国市场上标售的“五常大米”至少有1000万吨，这意味着所谓“五常大米”超过90%是假冒的。
　　2015年11月19日，五常市由市长带队对全市大米加工经销企业、直营店进行地毯式排查，扣押了包装袋253400条、成品大米213吨。而在北京、上海等城市，假五常大米也横行于市。为此，黑龙江省工商局赴国家工商总局争取支持，并赴北京市工商局协调支援配合事宜。国家工商总局办公厅下发通知，要求相关省市对打击网络销售假冒五常大米专项整治提供协作配合。
　　要杜绝假大米，先要让消费者知道什么是真正的五常大米。五常市地理标志产品保护管理办公室主任张野给出答案：符合五常大米质量标准的五常市内的企业使用五常稻作区的水稻在五常行政区内加工而成的大米，才叫五常大米。真正的五常大米，既要有五常的产地证明商标，又要有保护产品的地理标志。标准不够、水稻不同、地域不对的大米都不是真正的五常大米。
　　追溯平台上线，扫码可知真假
　　五常大米的定义知道了，可是超市里不同品牌包装各异，消费者怎么判定？
　　2015年12月28日，五常大米全产业链追溯体系——五常臻米网正式开通。通过“三确一检一码”——确地块、确种子、确投入品、质量检测、博码防伪，对五常大米实行全程溯源防伪。消费者只要用手机扫一扫包装上的博码，就可以知道这盒大米来自五常哪块水稻田、基因性状比对结果是否在真五常大米范围内。博码是二维码的升级版，具有更强的防伪功能。
　　五常臻米网特设了企业诚信红黑榜，将生产过假米的企业公示，如果消费者发现大米是假的，可以拨打网站上的6部投诉举报电话。据了解，目前五常市所有生产经营五常大米的企业只要提出申请，符合条件，企业生产的五常大米信息将上传溯源防伪查询平台和五常臻米网。截至2015年12月23日，已有165家企业申请加入防伪系统。
　　记者看到，五常臻米网在五常市人民政府网站显著位置设立链接。一位稻米行业的业内人士告诉记者，这个验真防伪平台有官方的授权指定，改变了以往企业各自为战，标准不统一的弊病。
　　五常市市长宋泽刚认为，防伪博码的使用将使五常大米屡遭山寨的现象得到遏制。同时，他也坦言打假面临着取证难、立案难、成本大等问题。
　　走可信渠道卖真五常米
　　打假能够解决眼下困境，却难以根除假米的存在。如何让不法分子无机可乘呢？
　　位于五常市东北的卫国乡是五常大米的核心产区，东方粮仓五常农业高科技示范园区就建在这里。东方粮仓将原本零散的土地集中到了大型农业企业，从采购、仓储、运输，再至港口中转全国各地销售，形成一条完整的经营链条。龙头企业管理规范有序，不法商贩牟利作乱的空间将大大压缩。
　　除了生产加工，销售环节失序也会让假货横行。面对鱼龙混杂的市场，要保护品牌，五常大米需要一个可信的销售渠道。
　　在中国石化的易捷便利店内，各色包装的“黑土稻花香”五常大米销售火爆。“中石化易捷店里卖的都是茅台酒、普洱茶这样的中国名牌商品。”五常市外贸公司副总经理钟喜军说，“易捷店的经营理念是‘万店无假货’，这正和我们保护五常大米品牌的想法不谋而合。”2015年，仅易捷店销售的五常大米就达1.2万吨。
　　借助互联网创新营销
　　对农民而言，种得好，还要卖得好，只有卖得好，才能倒逼种得更好。“黑龙江有条件生产世界级的优质大米，这是让粮食生产从‘种得好’向‘卖得好’转变的一大机遇。”中国粮油学会首席专家、油脂分会会长王瑞元说。
　　作为五常市杜家镇半截河子村土生土长的农民，乔文志创办了金福泰农业股份有限公司。“物以稀为贵，如果真米的数量得到控制，那么价格自然会提高。”乔文志说。
　　保护五常大米的品牌，就是保护农民的利益，那么，如何让真五常米的高品质发挥最大效益？五常市一手打假，一手借助互联网直接撮合消费者和生产者，让消费者参与到农业生产之中，改变了传统的种植销售模式。
　　2015年7月，东方集团联手民生易贷推出“五常大米”为标的的众筹产品，顾客可在民生易贷上购买，3个月后指定地块产出的五常大米直接邮递给顾客。尽管价格卖到每斤18.8元，500万元的大米5个小时就销售一空。
", "title1": "<h3>市场上销售的超过九成为假冒</h3>
", "title2": "<h1>五常 咋防“盗”米香（政策解读·聚焦）</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月11日 星期一
            
"}
{"keyword": ["中国", "印度", "了解", "国际", "国家", "社会", "副局长", "反响", "国务院新闻办公室", "习近平", "
"], "text": "　　本报新德里1月10日电  （记者邹松、吕鹏飞）《习近平谈治国理政》研讨会10日在印度首都新德里第二十四届世界图书博览会上举办。
　　此次研讨会由中国国务院新闻办公室、中国国家新闻出版广电总局、中国驻印度大使馆和中国外文局共同主办。
　　中国国家新闻出版广电总局副局长孙寿山说，该书创下中国改革开放以来中国国家领导人著作海内外发行的最高纪录，是国际社会全面了解、客观认识、理性解读当代中国的重要窗口。
　　中国驻印度大使乐玉成说，相信该书能成为增进中国与印度交流的纽带，帮助印度读者更好地了解中国、感知中国和认识中国。
　　中国外文局副局长陆彩荣说，此书已成为2015年中国发行量最大的图书，此书热销说明国际社会高度关注中国的快速发展、希望了解其中的奥秘和中国领导人的风格魅力。
　　印度总统府新闻秘书拉贾莫尼说，他长期在中国出任外交官，深感中国是印度最需要了解的国家，印度公众迫切需要了解中国。习主席的文集将大大推动印度对中国的了解。
　　一些印度政要和学者认为，对于所有海外关心中国政治和中国未来的人，此书都是必读之作。
　　《习近平谈治国理政》多语种版由国务院新闻办公室会同中共中央文献研究室、中国外文局编辑，包括中、英、法、西、俄、阿、德、日、葡、韩、越和中文繁体共11种文字、12个版本，于2014年9月由外文出版社正式出版发行。该书收录了习近平在2012年11月至2014年6月间的讲话、谈话、演讲、答问、批示、贺信等79篇，分为18个专题。
　　据悉，该书出版后多次参加全球各大国际书展，在国际图书市场、国际主流媒体和海外各界普遍获得热烈反响和高度评价。目前，该书已经发行到100多个国家和地区，全球发行537万册。
", "title1": "<h3></h3>
", "title2": "<h1>《习近平谈治国理政》研讨会在新德里举行</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月11日 星期一
            
"}
{"keyword": ["发展", "长江", "经济带", "推动", "建设", "生态", "习近平", "协调", "长江流域", "创新", "
"], "text": "　　新华社重庆1月7日电  中共中央总书记、国家主席、中央军委主席习近平5日在重庆召开推动长江经济带发展座谈会，听取有关省市和国务院有关部门对推动长江经济带发展的意见和建议。他强调，长江是中华民族的母亲河，也是中华民族发展的重要支撑。推动长江经济带发展必须从中华民族长远利益考虑，走生态优先、绿色发展之路，使绿水青山产生巨大生态效益、经济效益、社会效益，使母亲河永葆生机活力。
　　中共中央政治局常委、国务院副总理、推动长江经济带发展领导小组组长张高丽出席座谈会并讲话。
　　习近平在重庆调研期间召开这次座谈会，就推动长江经济带发展听取上海、江苏、浙江、安徽、江西、湖北、湖南、重庆、四川、贵州、云南党委主要负责同志和国务院有关部门负责同志的意见和建议。座谈会上，重庆市委书记孙政才、上海市委书记韩正、湖北省委书记李鸿忠、国家发展改革委主任徐绍史、环境保护部部长陈吉宁等5位同志发言。他们结合实际，从不同角度就推动长江经济带发展有关问题谈了认识和看法。习近平边听边记，不时同他们讨论交流。在听取大家发言后，习近平发表重要讲话。
　　习近平指出，推动长江经济带发展是国家一项重大区域发展战略。这一战略提出以来，推动长江经济带发展领导小组、国务院有关部门和沿江省市做了大量工作，在整治航道、利用水资源、控制和治理沿江污染、推动通关和检验检疫一体化等方面取得积极成效，一批重大工程建设顺利推进。这些工作值得肯定。
　　习近平强调，长江、黄河都是中华民族的发源地，都是中华民族的摇篮。通观中华文明发展史，从巴山蜀水到江南水乡，长江流域人杰地灵，陶冶历代思想精英，涌现无数风流人物。千百年来，长江流域以水为纽带，连接上下游、左右岸、干支流，形成经济社会大系统，今天仍然是连接丝绸之路经济带和21世纪海上丝绸之路的重要纽带。新中国成立以来特别是改革开放以来，长江流域经济社会迅猛发展，综合实力快速提升，是我国经济重心所在、活力所在。长江和长江经济带的地位和作用，说明推动长江经济带发展必须坚持生态优先、绿色发展的战略定位，这不仅是对自然规律的尊重，也是对经济规律、社会规律的尊重。
　　习近平指出，长江拥有独特的生态系统，是我国重要的生态宝库。当前和今后相当长一个时期，要把修复长江生态环境摆在压倒性位置，共抓大保护，不搞大开发。要把实施重大生态修复工程作为推动长江经济带发展项目的优先选项，实施好长江防护林体系建设、水土流失及岩溶地区石漠化治理、退耕还林还草、水土保持、河湖和湿地生态保护修复等工程，增强水源涵养、水土保持等生态功能。要用改革创新的办法抓长江生态保护。要在生态环境容量上过紧日子的前提下，依托长江水道，统筹岸上水上，正确处理防洪、通航、发电的矛盾，自觉推动绿色循环低碳发展，有条件的地区率先形成节约能源资源和保护生态环境的产业结构、增长方式、消费模式，真正使黄金水道产生黄金效益。
　　习近平强调，长江经济带作为流域经济，涉及水、路、港、岸、产、城和生物、湿地、环境等多个方面，是一个整体，必须全面把握、统筹谋划。要增强系统思维，统筹各地改革发展、各项区际政策、各领域建设、各种资源要素，使沿江各省市协同作用更明显，促进长江经济带实现上中下游协同发展、东中西部互动合作，把长江经济带建设成为我国生态文明建设的先行示范带、创新驱动带、协调发展带。要优化已有岸线使用效率，把水安全、防洪、治污、港岸、交通、景观等融为一体，抓紧解决沿江工业、港口岸线无序发展的问题。要优化长江经济带城市群布局，坚持大中小结合、东中西联动，依托长三角、长江中游、成渝这三大城市群带动长江经济带发展。
　　习近平指出，推动长江经济带发展必须建立统筹协调、规划引领、市场运作的领导体制和工作机制。推动长江经济带发展领导小组要更好发挥统领作用。发展规划要着眼战略全局、切合实际，发挥引领约束功能。保护生态环境、建立统一市场、加快转方式调结构，这是已经明确的方向和重点，要用“快思维”、做加法。而科学利用水资源、优化产业布局、统筹港口岸线资源和安排一些重大投资项目，如果一时看不透，或者认识不统一，则要用“慢思维”，有时就要做减法。对一些二选一甚至多选一的“两难”、“多难”问题，要科学论证，比较选优。对那些不能做的事情，要列出负面清单。市场、开放是推动长江经济带发展的重要动力。推动长江经济带发展，要使市场在资源配置中起决定性作用，更好发挥政府作用。沿江省市要加快政府职能转变，提高公共服务水平，创造良好市场环境。沿江省市和国家相关部门要在思想认识上形成一条心，在实际行动中形成一盘棋，共同努力把长江经济带建成生态更优美、交通更顺畅、经济更协调、市场更统一、机制更科学的黄金经济带。
　　张高丽在讲话中表示，今年是长江经济带发展全面推进之年，要深入学习贯彻习近平总书记系列重要讲话精神，贯彻落实创新、协调、绿色、开放、共享的发展理念，推动长江经济带发展取得更大成效。要把改善长江流域生态环境作为最紧迫而重大的任务，加强流域生态系统修复和环境综合治理，大力构建绿色生态廊道。把长江黄金水道作为重要依托，抓好航道畅通、枢纽互通、江海联通、关检直通，高起点高水平建设综合立体交通走廊。把引导产业优化布局作为协调协同发展重点，坚持创新发展，着力建设现代产业走廊。把推动新型城镇化作为重要抓手，为区域经济协调发展提供重要支撑。把改革开放作为根本依靠，加强与“一带一路”战略衔接互动，培育全方位对外开放新优势。
　　王沪宁、栗战书和中央有关部门负责同志参加座谈会。
", "title1": "<h3>习近平在推动长江经济带发展座谈会上强调</h3>
", "title2": "<h1>走生态优先绿色发展之路<br>让中华民族母亲河永葆生机活力</h1>
", "title3": "<h2>张高丽出席并讲话</h2>
", "date": "
            人民日报
            2016年01月08日 星期五
            
"}
{"keyword": ["中国", "作品", "工程", "文学", "出版社", "出版", "翻译", "出去", "世界", "国家", "
"], "text": "　　“中国读者所了解的阿拉伯国家的作者比较少，大部分人也仅仅知道较为知名的纪伯伦和纳吉布·马哈福兹。同样，阿拉伯世界里，中国作品也几乎空白，对中国作家的认知也近乎为零。古代中国通过丝绸之路连接着阿拉伯世界，现在我们需要用文化来增进彼此的沟通与了解，而文学就是最好的载体。”负责《安魂》阿拉伯文版出版发行的华文出版社总编辑李红强说道。
　　优秀的文学作品，是一个民族的精神心理、文化特点、风俗习惯、社会关系等诸多方面的最生动、最丰富的体现，可以为外国人了解中国提供一个独特的视角，在推动中华文化“走出去”方面发挥着不可替代的作用。随着中宣部组织实施的中国当代作品翻译工程的持续推进，一大批思想精深、艺术精湛、制作精良的文学翻译作品，带着中华民族的诚意大步“走出去”，有血有肉地表现中华文化、中国精神，让国外民众在阅读过程中感受中华文化的独特魅力，加深了对中华文化的认识和理解，收到了润物无声的独特效果。
　　当代文学在世界刮起“中国旋风”
　　2014年，作家麦家在西方出版界刮起了一阵“麦旋风”。他的小说《解密》经由企鹅出版社翻译成英文版，在西方主要英语国家中出版发行后，引起巨大轰动，创下了中国当代文学作品英文翻译销售的纪录。《解密》不仅赢得了市场，也赢得了西方主流媒体的好评。《纽约时报》《华尔街日报》以及BBC电台等30多家海外主流媒体对麦家及其小说创作进行了报道，并给予较高评价。“今天我们是怎么迷恋他们的，明天他们就会怎么迷恋我们。中国作品‘走出去’要充满乐观地打持久战。”麦家对中国文学“走进”海外的前景满怀信心。
　　《解密》就是由中国当代作品翻译工程第一期所资助的作品。可以说，翻译工程的实施，为中国优秀当代作品的海外传播提供了强大支撑，让更多的名家名作得以乘此东风，远涉重洋，刮起一股“中国旋风”，让更多国外读者得以领略中国当代文学的魅力。入选当代作品翻译工程前两期的作品，大多都是国人耳熟能详的中国当代优秀作品，从深刻厚重的现实力作到通俗活泼的儿童文学，从生动、接地气的小说到优美、诗意的散文，都受到了海外读者的喜爱。据北大出版社海外合作部主任谢娜透露，曹文轩的作品《草房子》在俄罗斯发行不久，便受到家长和孩子们的追捧。而随着电视剧《媳妇的美好时代》在坦桑尼亚的热播，同名原版书籍也在非洲大陆受到极强的关注。这既反映出世界对中国文化的好奇，也反映出外国读者对中国文学的喜爱。此外，贾平凹的《高兴》经由瑞典的万之书屋出版，毕飞宇的《推拿》由企鹅（澳大利亚）出版社出版，韩少功的《韩少功中短篇小说集》由韩国创批出版社出版，王丽萍的《媳妇的美好时代》由肯尼亚文学局出版后，也不同程度地受到所在国家和地区的关注，为中国当代文学精品进一步打开国际市场创造了良好条件。
　　中国作协副主席李敬泽谈到，这个工程虽然开展时间不长，但已经充分发挥了推动中国当代作品“走出去”的作用，增强提高了中国文学艺术在世界各国的影响力。
　　为名家名作走向世界打牢地基
　　为了能让中国当代作品“走出去”，相关部门开足马力，全速前进。第一期由国家新闻出版广电总局承担的20种图书，至今已经完成翻译出版工作的图书有曹文轩的《草房子》（俄文版）《红瓦》（俄文版），周大新的《安魂》（阿拉伯文版）和格非的《隐身衣》（法文版）。由中国作家协会承担的25部作品，已有贾平凹的《高兴》（瑞典语版）、毕飞宇的《推拿》（英语版）、麦家的《解密》（英语版）、迟子建的《额尔古纳河右岸》（西班牙语版）、王丽萍的《媳妇的美好时代》（斯瓦希里语版）等9部作品正式出版。2015年以来，中国出版集团承担了第二期中国当代作品翻译工程的13种图书的翻译出版工作。
　　高水准的翻译和权威出版社是推动中国文学海外传播的重要因素。翻译工程立项资助作品的译者包括了葛浩文、陈安娜、艾瑞克等一批世界知名的汉学家翻译家，确保和提升了作品的翻译质量。同时，不少作品与企鹅出版集团、兰登书屋、杜克大学出版社、双行出版社等国际知名出版社签订了出版合同，为中国文学的海外传播提供了有效渠道和宝贵契机，并为今后该工程的有效实施打下了坚实的基础。
　　在翻译工程第一期中负责出版发行迟子建作品《额尔古纳河右岸》（西班牙语版）的五洲传播出版社也因该工程的推进，对自己的海外出版发行项目信心满满。“文学翻译的难度众所周知，为此，我们聘请了一批跨文化交流和文学领域的专家，包括国内顶尖的西语专家、西班牙的孔子学院院长、大学教授和墨西哥总统的首席翻译等，可以说是荟萃了中西文化交流的精英。”五洲传播出版社社长李红杰说道。
　　儿童文学作家曹文轩的作品在此之前已经被翻译成多种语言发行于海外，但这次他的《红瓦》和《草房子》两部作品受到该工程的大力支持，对他本人来说意义非凡。“这项工程为中国当代作品能够顺利‘走出去’开启了一个直通世界的通道，已经得益于该工程并发行于海外的作品都将为后续工程中的作品提供宝贵的经验，只有长此以往，才能让中国作品逐渐被世界认同。”曹文轩说。
　　作为“70后”作家的代表人物，徐则臣的作品《跑步穿过中关村》（英文版）也借该工程之力于2014年在海外出版发行，他认为该工程无论从政策还是资金上对文学作品“走出去”的支持力度都是相当大的。“文学作品‘走出去’的过程得到国家层面的支持，让依赖较缓慢的自然常态下的作品输出变得更加高效和高质。希望这项工程能够在进行中越做越完善，程序越做越精简，持续不断地资助并扶持中国当代作品‘走出去’，以质以量立足海外，届时世界将不得不正视中国文学，这样才能更好地通过文字来了解中国。”
　　让中国当代文学实现“可持续输出”
　　为了使中国当代作品翻译工程始终保持良好的势态，真正实现文学翻译的可持续发展，各相关部门既八仙过海又同舟共济，努力把东风吹得更加强劲、把风帆扬得更高，让更多的中国当代优秀文学作品乘上这艘大船，驶向世界各地。
　　借翻译出版工程的契机，中国作家协会也对1978年以来中国文学发展情况及翻译出版情况做进一步梳理，了解重要作家作品的对外翻译出版情况，并加强与各出版社国际版权部门的联系，加强与各国汉学家、翻译家的交流与沟通，扩大与国内知名作家及青年作家的联系范围，让更多的作家了解该工程，最终达到以多种形式增强中国当代文学作品的海外影响力。李敬泽表示：“无论是作家、翻译者还是出版方都对该工程抱有很大的期待和热情，从中国作协来说，会继续总结这个工程开展两年以来的经验，不断改进工作，把这个工程持续推动下去。中国文学、文化的‘走出去’需要耐心，不能浮躁，这个工程开了一个好头，我们要拿出足够的耐心做出不断的努力，才能最终收获果实，实现我们自己的作品能够可持续地输出并立足于世界。”
　　国家新闻出版广电总局坚持“坚持标准、突出重点、结合实际、讲求效益”的工作原则，有条不紊地推进文学翻译和图书推广。目前，除了跟踪推进前两期已经立项项目的执行情况外，已经着手今后关于该工程的相关工作。正在建立代表国家水准、传承中华文明、反映时代风貌、适于国际传播的“走出去”图书基础书目库，择优把基础书目库中的优秀文学作品报送，确保报送的书目精中选精，优中选优。还将建立中外译者合作机制，通过实行资助译者实名制，可以切实提高翻译出版质量。总局进口管理司的有关负责同志表示，将贯彻落实习近平总书记在文艺工作座谈会上的重要讲话精神，充分利用中国当代作品翻译工程这一重要平台，持续推动中国当代文学作品走向世界，走入各个国家、不同民族的读者心中，让他们通过文学这一诉诸心灵的方式，更准确深入地了解当代中国，了解当代中国人。
　　（新华社北京1月10日电） 
", "title1": "<h3></h3>
", "title2": "<h1>当代精品直通世界 文学翻译沟通心灵</h1>
", "title3": "<h2>——中国当代作品翻译工程成效纪实</h2>
", "date": "
            人民日报
            2016年01月11日 星期一
            
"}
{"keyword": ["扶贫", "帮扶", "扶贫开发", "盐城", "脱贫", "结对", "实施", "低收入", "资金", "建立", "
"], "text": "　　本报南京1月10日电  （记者王伟健）近年来，江苏盐城严格贯彻中央扶贫开发工作方针，按照江苏省委省政府实施脱贫奔小康工程部署要求，市县镇三级联动，户村片分类施策，扶帮促多措并举，着力形成全方位立体式广覆盖的扶贫开发体制，探索走出一条东部沿海较发达地区解决相对贫困的有效路径。
　　“拉网式”调查瞄准“扶持谁”。实事求是确定扶贫对象，因地制宜落实扶贫措施，实现扶真贫、真扶贫。盐城每一轮扶贫工作实施前，均组织人员对各地贫困人口进行“拉网式”调查，建立精准扶贫台账，将低收入人口信息全部录入建档立卡系统并长期向社会公示，实行动态管理，做到户有卡、村有册、县镇有数据库，确保扶贫对象搞准搞实、脱贫销号有据可查。
　　“三位一体”模式解决“谁来扶”。“第一书记”驻点，加上后方单位挂钩帮扶、民营企业结对，成为盐城针对经济薄弱村的“三位一体”帮扶模式。249个有经济实力的直属部门牵线落实1200个规模企业与村结对共建，让村的发展更加有力。此外，盐城市每年还开展领导干部挂村帮扶、工作队驻点帮扶、党员干部与低收入农户结对帮扶“牵手致富”等活动，动员各方力量，充分集聚资源，形成精准发力、各方出力、共同给力的“大扶贫”格局。
　　产业扶贫机制探索“怎么扶”。盐城着力构建扶贫开发、增收致富的长效机制。把提高土地效益作为扶贫开发根本之策，大力推行联耕联种、土地流转和种植结构调整，组织实施“接二连三”工程，积极推广“综合服务社+基地+贫困农户”的多种生产经营模式。以资产收益扶贫方式为带动，通过入股国有投资企业参与分红、合作建立农机合作社、配置物业资产出租等途径，实现经济薄弱村和低收入农户长期收益。
　　4年来，盐城累计投入各类扶贫资金9.5亿元，落实产业帮扶项目4776个，市本级各类扶贫资金年均增长22%，高于财政收入增幅6.3个百分点。贫困片区所在县将争取的各类项目资金和财政支农资金的60%投向片区，并将县新增财力的10%用于扶贫开发。截至2015年底，全市年收入低于4000元的52.02万贫困人口全部脱贫，322个省定经济薄弱村年集体经营性收入超过15万元，一批昔日的贫困村如今已成为全省农村环境综合整治示范村、新农村建设示范村、江苏省美丽乡村。
", "title1": "<h3>精准发力 各方出力 共同给力</h3>
", "title2": "<h1>盐城扶贫力道足（打好脱贫攻坚战）</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月11日 星期一
            
"}
{"keyword": ["公车", "拍卖", "车辆", "记者", "成交", "全部", "省级机关", "上举", "拍卖会", "总价", "
"], "text": "　　1月10日，竞买人在公车拍卖会上举牌竞买。当日，江苏省省级机关公车改革中取消车辆的首场公开拍卖在南京国际展览中心举行，75辆参拍车辆全部成交，委托总价268.47万元，拍卖成交总价461.15万元，拍卖所得收入将上缴国库。
　　新华社记者 孙 参摄
", "title1": "<h3></h3>
", "title2": "<h1>公车拍卖</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月11日 星期一
            
"}
{"keyword": ["造假", "销售", "企业", "五常", "假货", "利益", "动机", "品牌", "产品", "保护", "
"], "text": "　　五常大米知名，产量有限，想吃的人却多，商家们就有了逐利的动机。作为一个地理标志保护品牌，五常大米让众多企业“借光”，却不为哪家所有，人人都想搭便车，造假空间自然广阔。
　　不独五常大米，阳澄湖大闸蟹等众多地理标志保护产品都陷入相似窘境。要还消费者一个明白，当然需要政府出手，明确食品标准，制定产业规范，加强执法监管。可喜的是，技术发展正在提供更有力的管理手段，通过“扫码”追溯，让产品“真身”有了更多的科技背书。
　　但是，消除假货，不能仅靠防范。五常大米假货横行，其症结在于经济学理论上的“公地悲剧”。因品牌为一地所有，域内企业皆可使用。五常大米从田间到餐桌环节众多，假如责、权、利不明，长链条上一些个体就有造假动机，纵使知晓长期如此危害品牌声誉，但仍会选择及时捞上一把。
　　因此，铲除乱象还需从根本着手。要打破农户、米厂、销售企业各自为战的局面，建立现代化的大型农业集团，找到可信稳定的销售渠道，整合产业链，让相关主体形成利益共同体。唯有达成利益的联结，才能人人主动防假、监督造假，在源头上还五常大米一份醇香。
", "title1": "<h3></h3>
", "title2": "<h1>从源头守住那份醇香（子夜走笔）</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月11日 星期一
            
"}
{"keyword": ["中国", "印度", "文化", "汉语", "博览会", "图书", "读者", "记者", "出版", "茶文化", "
"], "text": "　　“作为主宾国来参展，我们准备了3年。新德里世界图书博览会不仅是出版业界的舞台，更是普通印度读者看书、买书、感受异域文化的园地。”印度新德里第二十四届世界图书博览会中方负责人之一、来自中国图书进出口总公司的肖广禄1月10日向记者介绍，“我们不仅带来了中国精品图书，还请来了中国知名的作家，其间将举办具有中国特色的文化展览，目的是和印度民众更密切地交流，让他们更深刻地感受中国文化的魅力。”
　　本报记者注意到，在面积达1200平方米的中国展区，除各类纸质和数字图书外，还展示中国的印刷术、茶文化、历年出版的中文版印度文学作品，以及翻译成印地语的中国儿童读物等。
　　重视中国图书，读者热情超乎想象
　　《习近平谈治国理政》一书不但印度政界、商界、学界高度关注，普通读者也非常感兴趣。一位来自安哥拉的书迷阿尔费多·勒普斯告诉记者，中国展台非常吸引人，“《习近平谈治国理政》这本书被放在最显眼的位置，我之前就知道这本书，没想到在新德里会再次看到”。
　　24岁的德里人安舒乐早早地就来到了中国主宾国展区，他用不太熟练的汉语告诉记者，他毕业于德里大学，现在又报了德里大学业余汉语班学习汉语，至今已经有两年的时间，来中国展区就是想买些汉语教材充电。安舒乐跟朋友合伙成立了一家小公司，正计划从中国进口电子产品到印度来卖。除了对汉语感兴趣，他也开始研究中国文化，甚至还想学针灸。
　　“当地读者的热情超出我的想象。”中国国际出版集团图书处处长赵岭感叹地说。博览会首日他就发现，儿童读物展位前不断有印度家长带着小孩过来看书、买书。而这些书正是为本次博览会选编的一些浅显易懂的中国民间故事，这些儿童读物不仅利于外国小朋友了解中国文化，还有助于他们学习汉语。
　　华语出版社海外拓展部主任顾珺深有感触地说：“博览会开幕前，印度经销商就联系我们购买汉语教学类图书，此次博览会期间汉语教学类书籍的订单数量有望翻倍。”
　　一批有关中国社会经济发展的书也很受欢迎，像《中国梦：历史、比较和现实》《“中国模式”研究：中国经济发展道路解析》《中国和平发展的基本路径》等。印度尼赫鲁大学教授、著名汉学家墨普德对记者说：“这类图书看似离读者较远，但实际上也很受关注，特别是印度一些渴望研究中国的专家学者，他们很需要通过这些书籍来了解和学习中国的先进经验。”
　　中国人忙着向印度介绍中国，印度也有人想将自己的国家介绍给中国。印度联邦院议员塔伦·维杰9日在新德里举行了《草根总理——莫迪》中文版新书发布会。据了解，这本书得到了印度总理莫迪的授权，如今只推出了中文版，英文版还尚未推出，足见印度对中国图书市场的重视程度。
　　青睐中国文化，交流活动赢得喝彩
　　如果说文字是深奥的，那图片、声音、影像就直观许多。在本次新德里世界图书博览会中国主宾国展区内，“中印文化交流图片展”占据了最大的区域。该图片展以2014年中印两国学者共同编撰的《中印文化交流百科全书》为基础，精选反映中印两国各个时期文化交流特点的135个条目、300多幅图片，配以简明扼要的中英文字说明，将秦汉至今两千多年来中印两国在物质文化和精神文化各个领域的交流历史直观生动地予以呈现。
　　在“中印文化交流图片展”一角，记者发现不少印度参观者围绕着孙悟空和哈奴曼的画像仔细观瞧。一个中国神猴，一个印度神猴，不仅相貌相似，品性也相通，一样的神通广大。不少参观者对两只神猴的身世有何渊源感到好奇。10日下午，在主宾国展台举行的主题活动——“孙悟空与哈奴曼的对话”上，浙江出版联合集团还举行了《西游记与丝绸之路》论坛暨《西游记》印地语版图书首发仪式。
　　本次新德里世界图书博览会中国主宾国的各类文化展示活动中，来自中国对外演出公司的《中国印象》民乐四重奏颇引人关注，4位演奏家以琵琶、箫等民族乐器演奏《春江花月夜》《康定情歌》《十面埋伏》等改编版的中国名曲，一曲演奏完毕，总能博得现场热烈的掌声和喝彩。
　　王旭烽是随中国代表团赴印的9名作家之一，在她主持的“纱丽两端飘来的芬芳——中印红茶对话”活动上，茶人对话、茶文化体验、茶艺术欣赏穿插进行，中印茶文化渊源随茶香飘落印度读者心田。
　　（本报新德里1月10日电）  
", "title1": "<h3></h3>
", "title2": "<h1>新德里国际书展涌动“中国热”</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月11日 星期一
            
"}
{"keyword": ["飞行", "南极", "极地", "雪鹰", "考察", "区域", "时间", "冰盖", "位于", "新华社", "
"], "text": "　　当地时间1月9日17时54分，我国首架极地固定翼飞机“雪鹰601”成功飞越位于南极冰盖最高区域、海拔超过4000米的南极昆仑站。本次飞行航程达2623公里，持续飞行时间9小时4分钟。这标志着“雪鹰601”具备了投入极地考察使用的条件。
　　新华社发
", "title1": "<h3></h3>
", "title2": "<h1>图片报道</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月11日 星期一
            
"}
{"keyword": ["经济", "权威人士", "深入", "改革", "全面", "进行", "独家", "工作", "供给", "中央", "
"], "text": "　　本报北京1月10日电  人民日报独家专访《七问供给侧结构性改革——权威人士谈当前经济怎么看怎么干》单行本已由人民出版社出版，即日起在全国新华书店发行。
　　2015年底召开的中央经济工作会议，对“十三五”开局之年的经济工作进行了全面部署，强调要着力推进供给侧结构性改革，推动经济持续健康发展。为配合广大党员干部深刻领会、正确贯彻中央经济工作会议精神，本报1月4日头版头条、二版整版刊发权威人士独家访谈《七问供给侧结构性改革》，从七个维度对“供给侧结构性改革”进行了全面解读和深入阐释，在社会上引起广泛关注和热烈反响。2015年5月25日，本报曾在相同版面刊发了对权威人士的独家专访《五问中国经济》，紧扣热点难点问题，深度解析经济大势，明方向、增信心、稳预期，有力有效地引导了社会舆论。
　　为帮助社会各界深入理解和准确把握新常态下中国经济“怎么看”“怎么干”，人民出版社将上述两组文章汇编成书，供广大读者学习时参考使用。该书英文版也将于近期推出。
", "title1": "<h3></h3>
", "title2": "<h1>《七问供给侧结构性改革》单行本出版</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月11日 星期一
            
"}
{"keyword": ["反恐", "国家", "中国", "国际", "恐怖主义", "打击", "社会", "成为", "安全", "伊斯兰", "
"], "text": "　　中国坚决反对一切形式的恐怖主义，坚持以联合国安理会为主导，坚持“综合治理”与“标本兼治”的反恐战略
        
　　当世界从2015年走进2016年时，与往年有所不同，很多国家，特别是一些西方国家取消了大型场所的跨年欢庆活动，有的国家甚至是在恐怖威胁警报声中迎来新的一年。2015年，恐怖主义对国际社会构成的威胁与危害不断上升。新的一年，国际反恐形势依旧不容乐观。从全球层面看，一些国家在反恐上投入越大却导致恐怖活动愈发猖獗的现象值得深思。
　　在不到两年时间里，极端组织“伊斯兰国”成为国际社会面临的重要恐怖威胁，原因主要有二：一是中东地区的局势动荡。该地区宗教、民族冲突激烈；历史、现实矛盾突出；一些国家的政治、经济、社会问题成为动荡导火索。事实表明，这些因素都已为恐怖分子所利用。二是西方国家的插手干预。2003年伊拉克战争、2011年以来西方对利比亚和叙利亚的军事干预等，加剧了中东地区的混乱局面，为恐怖主义发展提供了滋生的土壤和广阔的空间。
　　当前中东地区域内和域外国家组成不同的打击“伊斯兰国”阵营，但并未结成统一战线。各个阵营都声称要不断加大打击“伊斯兰国”的力度，可效果并不十分显著。究其深层原因，虽然各阵营打击的“共同目标”都是“伊斯兰国”，但背后的政治动机却各不相同。一些国家把“反恐”当作工具而不是目的，仅是为实现本国的其他国家利益服务。
　　与此同时，反恐单纯依靠军事手段的固定思维仍旧主导着很多人的思考，伊拉克和叙利亚几乎成为新式武器的试验场。然而，局势的演进已经表明，军事打击只是反恐的一个方面，更重要的是寻求解决恐怖主义的根源。从现实来看，如果不能恢复地区与相关国家的安全与稳定、经济发展和社会进步，反恐就很难取得实质性效果。
　　长期以来，为维护霸权和私利，美国等西方国家强推“颜色革命”“和平演变”“民主改造”，最终结果却是四处制造麻烦，引发动荡，使恐怖主义有了可乘之机。当危机出现之后，西方国家对自身面临的恐怖威胁选择严打之，而对于其他国家面临的恐怖威胁则在很多时候选择利用之。美国在反恐问题上，如何打、打不打、打多狠，都是从本国利益来考量。
　　中国也是恐怖主义的受害者，在国际上中国遭受恐怖袭击殃及和侵害的事件也有所增多。中国采取各种措施阻止中国籍人员出境参加国际恐怖活动，是国际反恐的重要组成部分；中国防范、打击境内恐怖活动是从维护人民生命财产的根本利益出发，既是维护中国国家安全的大局，也是为国际反恐发挥自己的作用。维护中国的海外利益免遭恐怖袭击的危害，中国重视与所在国的安全合作，而不是“单边反恐”。
　　作为负责任大国，中国坚决反对一切形式的恐怖主义，这与一些西方国家所奉行的阻碍国际反恐合作的“双重标准”有着本质不同。中国坚持以联合国安理会为主导，协调国际反恐合作，这与西方国家仅以本国利益为出发点和落脚点的“功利型”反恐有着显著区别。中国坚持“综合治理”与“标本兼治”的反恐战略，这与一些国家仅重视“以暴制暴”的治标式反恐有着很大差异。
　　中国出台《中华人民共和国反恐怖主义法》表明，中国依法反恐的决心丝毫不会动摇。中国既要坚持打击对中国国家安全构成威胁的恐怖主义，同时也从国际社会整体利益出发，积极参与国际反恐斗争。中国将继续坚持正确的反恐理念，积极同众多国家加强合作，不断促进国际反恐斗争走上正确道路，为早日铲除恐怖主义作出自己应有的贡献。
　　（作者为中国现代国际关系研究院院长特别助理）
", "title1": "<h3></h3>
", "title2": "<h1>国际反恐要走正确道路（国际论坛）</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月11日 星期一
            
"}
{"keyword": ["诉讼", "立案", "法院", "规范", "泉州", "跨域", "服务", "异地", "案件", "网络", "
"], "text": "　　600米，福建泉州永春县石鼓镇的果农王某从家走到石鼓镇人民法庭不过三五分钟。
　　20分钟，带上身份证及合同，经过材料初步审核，王某提起的一起诉讼便已立案。
　　“没想到现在打官司这么方便。”站在家门口的法庭上，王某直呼想不到。
　　就近立案省时省心
　　几个月前，王某将自家一批上好芦柑卖给晋江市金井镇从事水果批发的小张，说好一个月内结清的货款却迟迟没有支付。
　　“想通过法律途径要回欠款，但印象中这类异地诉讼特别麻烦。”按照传统方式，必须在被告小张所在地立案，“从石鼓到金井坐车就要一两个小时，从立案到开庭折腾几次，这一个月就顾不上家里的果树了。”
　　从异地往返受累到家门口快速受理，这得益于泉州市中级人民法院于去年初在全市推行的“跨域·连锁·直通”诉讼服务平台。
　　泉州中院负责人说，借助诉讼平台，泉州全市12个法院、42个基层法庭、54个诉讼服务窗口连成一个诉讼服务大数据网络，不管是哪里人，不管案件属于哪个法院管辖，只要迈进任何一个法院、任何一个法庭，从诉前咨询到立案、审判、执行、信访各环节的数十项诉讼事务均可得到一站式解决。“这就好比在任何一个银行网点，客户都能得到同等服务，而不一定非要跑到开户行办理。”
　　通过视频异地开庭
　　为解决电子档案的跨域流转问题，泉州率先攻克法院之间文书批量电子签章这一技术难关。
　　在全市的审判网络中，通过文字材料自动提取等技术进行电子卷宗的跨域流转，实现诉讼信息的“院与院”同时上传、“院与院”即时推送、“院与院”实时共享，“将案件信息转换为数字资料，通过网络进行传递，只需数分钟，就能完整呈现在承办法官面前。”
　　“互联网+”不仅为异地立案插上“信息之翼”，也让跨域庭审成为可能。“现在民商事案件不仅可以异地立案，也能通过视频异地开庭，当事人更省时、省力、省心、省钱。”在泉州晋江法院，刚刚以异地开庭形式为委托人确认完调解笔录的张律师称赞道。
　　泉州经验全省推行
　　“以往法院诉讼条块分割，跨域连锁的全新模式则要求实现无差别、标准化服务。”谈及理念变化，泉州中院立案庭庭长郭立新感受颇深。
　　翻开泉州中院的《“跨域·连锁·直通”式诉讼服务平台规范手册》，基本接待规范、着装规范、环境营造、信访接待规范、立案指导、跨域服务、收退费、网络建设等规范标准写得清楚明白。
　　诉讼平台标准化管理还实现审判执行各主要流程和关键节点的规范有序、全程留痕，可追溯、可倒查，形成从源头上预防和减少各种不作为、乱作为的防控机制。
　　“通过标准规范的流程设置，将诉讼服务跨地域、无差别、无障碍地配送到当事人家门口。通过公开承诺、公众监督的诉讼服务，有力促进司法理念转变及作风改善。”郭立新表示。
　　截至2015年11月13日，泉州市两级法院为当事人提供异地立案15210件，提供异地法律咨询3224次、材料收转9925次、诉讼指引5869次、判后答疑488次，立案调解62件，诉前调解52件。2015年10月21日，“泉州模式”在福建全省法院正式全面推行。
", "title1": "<h3>不管是哪里人，无论归哪家法院管</h3>
", "title2": "<h1>泉州打官司 家门口立案（深化改革的基层创新）</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月10日 星期日
            
"}
{"keyword": ["规划", "市委书记", "政绩", "地方", "领导", "工业", "书记", "任期", "兴市", "战略", "
"], "text": "　　推动改革发展，不可能一蹴而就，也难以一任完成，需要一届接着一届干，才能久久为功。然而，有些地方出现“一任领导一套规划”的怪象，热衷重起炉灶。
　　现象：一任领导一套规划
　　中部某市，“工业兴市”是现任市委书记提出的核心战略，但对当地人来说，这个说法并不新鲜。原来，上上任市委书记就提出过“工业兴市”，不过他一届任期未满就调走了；上任市委书记接任后，就变成了“旅游兴市”战略。2011年8月，现任市委书记到任后，又重新变回了“工业兴市”。当地市民很无奈：“三天两头变，啥都没搞好。”“领导干几年就调走了，谁知道下一任又有什么新提法？”
　　这并不是孤例。这样的事或类似的事，在其他有些地方也或多或少存在着。
　　东北某市，2006年该市第八届党代会明确提出全力实施“一主四化”战略，并明确“加快打造冶金业、汽车工业、农产品加工业和矿产资源深加工业四大支柱”。2008年2月，新任市委书记到任后，将四大支柱产业中的汽车工业改为装备制造业，将矿产资源深加工业变成了文化旅游业。2011年6月，该市第九届党代会只字不提“一主四化”战略，换了一套新战略。
　　后果：贻误改革影响发展
　　“一任领导一套规划”，破坏了政策的连续性和稳定性，容易贻误机遇、影响发展、造成烂尾。
　　东部某县是历史文化名城，几年前，时任市委书记决定依托该县打造一块新城区，并逐渐把地级市政府机关迁建到新址。新区建设推进速度不慢，可是市委书记却被调走了。新的市委书记不认同以前的思路和规划，叫停了新区建设。新书记要在地级市城区另辟一块土地打造新城区。于是，上一任书记规划的新区建设就成了烂尾工程，至今还欠着几个亿的债，不断有单位和群众上门“讨债”。
　　该市的经历也不是孤例。有些城市，一届一个规划，这边新城还没啥人气、基本空着，那边又开始大兴土木、大拆大建；一些地方，一任一个思路，旧产能还没消化，新项目已经引进，“东一榔头西一棒子”，难以出实效。
　　原因：眼睛盯着任期政绩
　　政策“翻烧饼”，产业“走马灯”。为何会出现“一任领导一套规划”？
　　不正确的政绩观作祟是重要原因。比如，追求“任期政绩”。部分领导干部认为，“任期政绩”才是“算在自己头上”的政治资本，“接续前任的规划岂不为他人作了嫁衣”？这种错误政绩观，让一些领导干部“新官不理旧事”，为了出政绩千方百计要自己另搞一套。
　　“一些领导当了‘一把手’，就怕干部群众说自己没思路、没政绩、没魄力，因此就要想方设法打造全新的样板工程，另起炉灶成了常事。这也是很多规划和决策为什么短命的原因。”东部某县的一位负责人说。
　　还有决策不科学的因素。目前在一些地方，科学决策机制的建立还停留在口头上。有领导坦言，专家决策、民主决策等，在一些地方形同虚设，“张书记来了种梨、李书记来了种桃”的“翻烧饼”现象时有发生。
　　（相关报道见第十一版）
", "title1": "<h3>有的地方换届就换蓝图，换人就换思路</h3>
", "title2": "<h1>规划，为啥总是“翻烧饼”（微调查）</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月11日 星期一
            
"}
{"keyword": ["出租屋", "番禺", "信息", "星级", "人员", "服务", "流动", "监管", "承租人", "小孩", "
"], "text": "　　近日，两名外地犯罪嫌疑人躲进广州市番禺区大石街北联村一间出租屋。接到协助排查信息，大石街流管站工作人员冼敏贤立即上网查询，锁定涉案者藏身之地。当天14时，派出所民警一举抓获正在午睡的犯罪嫌疑人。一位远道而来的办案刑警称赞：“番禺流动人员管理水平的确高！”
　　出租屋有了电子身份证
　　番禺外来人员有120多万，数量居广州各区之首。2012年，番禺对出租屋进行摸底建档，按消防、治安、出租人与承租人的诚信度等综合指标，将出租屋纳入安全星级管理，分为“星级类”和“监管类”、“重点监管类”。
　　在石碁镇莲新上街7号楼，记者看到门口挂有两颗星安全标志牌、“番租001176”二维码电子门牌。镇流管中心副站长梁泳梅拿着扫描仪介绍：“扫一下二维码，就知道屋主、租户的详细情况。我们会定期巡查、核实、更新资料，及时掌握租户变化。”
　　以往农村出租屋地点分散，监管不到位，容易成为违法犯罪分子藏身之地。纳入安全星级管理后，治安形势好转，受到出租屋主的普遍欢迎。目前，番禺区90多万套出租屋中，95.6%已分别获评一、二、三星级。
　　星级出租屋获奖励积分
　　番禺率先实施民生积分制。诚实守信、获评星级的出租屋出租人和承租人均可获得相应积分，凭积分兑换入学、就医、就业等23项无偿或优惠服务。列入监管类的出租屋主和承租人均不得积分，甚至扣减积分。
　　20多年前，黄爱英从海南来番禺打工，曾被评为“优秀外来工”，因不是本地户籍，购房、参保、小孩读书等都遇到麻烦。民生积分制出台后，黄爱英积分高，成功申请落户番禺，小孩进入公立学校就读。
　　目前，番禺已有8.6万名外来人员子女就读义务教育学校。凭居住证，外来人员及其子女可享受优生筛查、生育补助、就业服务等，并获得相应兑现积分、定额补贴。
　　用智能手机就能巡查
　　去年，番禺全区239个社区（村）工作站全部通光纤，建起2339个企业服务小组，实现高标准的流动人员信息数据异地备份，随时随地可开展信息采集、查询、办证业务。
　　在莲塘村流管站办公室，值班工作人员随机点开莲新上街12巷15号出租屋，墙上大屏幕立即显示出该屋的楼层、结构、质量、星级、房间数量以及租客身份、工作单位、来源地、租住时间等信息。石碁镇流管中心主任罗雪妍说：“我们开发了智能手机巡查系统，大大提高了‘人屋’信息采集的准确度、鲜活度和便捷度。”
　　去年9月，广州市提出，推广番禺流动人员管理服务经验，力争3年内建立健全长效机制，为来穗人员创造“干净、整洁、平安、有序”的出租屋居住环境。
", "title1": "<h3>房屋监管联网　租户守信有奖</h3>
", "title2": "<h1>番禺：出租屋啥情况　扫下码全知道（深化改革的基层创新）</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月11日 星期一
            
"}
{"keyword": ["中央", "建设", "规定", "制度", "问题", "作风", "习近平", "党中央", "方面", "群众", "
"], "text": "　　2015年12月28日至29日，中共中央政治局召开专题民主生活会，对照检查践行“三严三实”情况，讨论研究加强党风廉政建设措施。
　　这是党中央为全党树起的标杆，这是全党向党中央看齐的决心。
　　从中央八项规定到反对“四风”，从党的群众路线教育实践活动到“三严三实”专题教育，党的十八大以来，以习近平同志为总书记的党中央始终把党风廉政建设紧紧抓在手上，言必信、行必果，以身作则、率先垂范，点准穴位、猛药去疴，标本兼治、驰而不息，党风政风为之一振、社情民风为之一新。人民群众对干部清正、政府清廉、政治清明的殷切期盼正在逐步变为现实。
　　以身作则 率先垂范
　　——以习近平同志为总书记的党中央用行动发号令，以身教作示范，为全党树立起加强作风建设的光辉典范
　　大船行稳致远，舵手至关重要。
　　“中央政治局担负着把握中国特色社会主义事业航船方向、统筹协调党和国家重大决策部署、组织应对国内外重大矛盾风险的重要职责，要成为‘三严三实’的表率。”
　　“中央政治局的同志一言一行、一举一动都不只是个人的事，而是党和国家的事、人民的事、全局的事，必须模范遵守党章，在‘三严三实’上有更高标准，努力成为高水平的马克思主义政治家。”
　　在这次中央政治局专题民主生活会上，习近平总书记对政治局提出高标准、严要求。
　　这是对3年来党的作风建设的一次大检阅，是对全面从严治党的再动员。
　　交流讨论、思想碰撞、批评和自我批评……中央政治局同志逐个发言，讲认识、谈体会，摆问题、查不足，出主意、说措施，会议自始至终严肃活泼，体现了“严”和“实”的要求，体现了对党和人民高度负责的态度，体现了开诚布公、团结和谐的精神。
　　党心所系，民心所向。
　　为了把会议开好开实，会前，有关方面做了认真准备。对“三严三实”专题教育面上的工作和2013年6月中央政治局专门会议以来贯彻执行中央八项规定、落实加强作风建设措施的情况进行了梳理。
　　中央领导同志指出，中央八项规定首先是中央政治局对自身提出的要求，因此贯彻执行情况的督察工作也必须从中央政治局做起。
　　按照“严”和“实”的要求，中央政治局就践行“三严三实”、加强自身建设，征求了全国人大常委会党组、国务院党组、全国政协党组、最高人民法院党组、最高人民检察院党组、省区市党委、中央各部委、国家机关各部委党组（党委）、各人民团体、各民主党派中央、全国工商联和无党派人士代表以及曾经担任中央政治局常委等职务的老同志的意见。
　　与此同时，中央政治局的同志都在一定范围讲了党课，同有关负责同志谈心谈话，重点围绕维护党中央权威和党的团结、服从和维护大局、遵守政治纪律和组织纪律、秉公用权和廉洁自律等方面进行查摆，撰写了发言材料。
　　以身教者从，以言教者讼。
　　人们还清晰记得，2012年12月7日下午3点多钟，通向前海深港合作区的道路畅通如常，一个由8辆车组成的车队融入车流，按照交通信号灯的指令行进。
　　不腾道、不封路、不扰民，没有欢迎横幅，没有层层陪同，习近平总书记在党的十八大后首次出京考察给人民群众留下深刻印象。
　　就在赴深圳考察的前3天，中央政治局审议通过关于改进工作作风、密切联系群众的八项规定。
　　习近平总书记从一开始就强调：“党风廉政建设，要从领导干部做起，领导干部首先要从中央领导做起。正所谓己不正，焉能正人。”
　　3年来，在每年的中央全会、中央纪委全会、中央经济工作会议等很多重要场合，习近平总书记发表重要讲话都要专门就作风问题提出明确要求；无论是出席会议活动、考察调研，还是出国访问，习近平总书记都会对有关安排方案亲自过问、严格把关，督促有关方面对照中央八项规定要求不折不扣落实。
　　一组组数字，记录着以习近平同志为总书记的党中央带头践行中央八项规定的坚实足迹：
　　43次会议——
　　3年来，16次中央政治局会议、27次中央政治局常委会会议，对贯彻执行中央八项规定、加强作风建设进行专门部署研究。
　　61次批示指示——
　　3年来，习近平总书记在不同阶段、不同场合，根据不同情况，围绕作风建设发表了一系列重要讲话，先后作出61次重要批示指示，并亲自抓落实。
　　28次考察调研——
　　3年来，习近平总书记到地方考察调研28次，足迹遍布全国23个省区市和澳门特别行政区，深入农村、社区、工厂车间、港口码头、边关哨所……从赴广东考察工作时吃自助餐，到赴河北调研时吃大盆菜；从在河北阜平住16平方米的房间，到在四川芦山地震灾区住临时板房；从在湘西同村民一起摘柚子，到去北京庆丰包子铺排队点餐；从在陕北梁家河用自己的钱为乡亲购买年货，到在长白山下的田间地头关心农业生产，习近平总书记深入基层，心系群众，彰显了共产党人的政治本色和为民情怀。
　　李克强、张德江、俞正声、刘云山、王岐山、张高丽和其他中央政治局同志都严于律己，以实际行动模范践行中央八项规定，进一步改进作风、密切同人民群众的血肉联系，得到了广大干部群众的高度赞誉。
　　一份份督察报告，展现出党中央推进作风建设的扎实成效：
　　改进调研方面，3年来，中央政治局同志赴地方考察调研480人次。考察调研中，督促有关方面严格按规定安排食宿和考察活动，不搞形式主义，不搞层层陪同；
　　精简会议方面，督促有关方面加强统筹协调，从严控制会议活动的规格和规模，仅2013年就取消拟邀请中央领导同志出席的活动近40次，每年的中央全会、全国两会等重要会议会风不断改善，与会同志发言人次更多了、内容更实了、质量更高了；
　　精简文件方面，严格控制发文数量和篇幅，提高文件质量，严格实施简报的备案制度，地方和部门报送中央、国务院的简报数量大幅下降，简报资料更加突出重点，更加注重反映问题，更加切合工作需要；
　　改进新闻报道方面，严格控制一般性会议活动新闻报道，认真执行字数、时长等规定，超规定的占比明显下降；严格文稿发表方面，除中央统一安排，没有公开出版著作、讲话单行本，没有发贺电贺信，没有题词题字；厉行勤俭节约方面，严格执行中央关于办公用房、配车用车，警卫、秘书和服务人员配备等工作生活待遇规定……
　　宏观着眼，微观着力。中央领导同志认真贯彻落实中央八项规定精神，严格要求、严格约束，不含糊、不越线、不变通，以实际行动诠释了改进作风的根本要求，让广大干部群众看到了实实在在的效果。
　　抓早抓小 正风肃纪
　　——以习近平同志为总书记的党中央直面人民群众反映强烈的突出问题，出实招、动真格，作风建设成绩斐然
　　2013年7月11日，细雨中的西柏坡草木葱茏。纪念馆内，习近平在一块回顾党的七届二中全会的展板前久久驻足。
　　“根据毛泽东的提议，全会作出六条规定：一、不做寿；二、不送礼；三、少敬酒；四、少拍掌；五、不以人名作地名；六、不要把中国同志同马恩列斯平列。”
　　这是中国共产党人“进京赶考”前定下的规矩——伫立展板前，习近平一一对照：“不做寿，这条做到了；不送礼，这个还有问题，所以反‘四风’要解决这个问题；少敬酒，现在公款吃喝得到遏制，关键是要坚持下去；少拍掌，我们也提倡；不以人名命名地名，这一条坚持下来了；第六条，我们党对此有清醒的认识……”
　　历史的回响，警示着后人。
　　同60多年前西柏坡的六条规定一样，八项规定具体可行，字字体现忧患意识，处处彰显党同群众的密切联系。
　　“我们不舒服一点、不自在一点，老百姓的舒适度就好一点、满意度就高一点，对我们的感觉就好一点。这也是新形象新气象。”
　　仍在赶考路上的中国共产党人，以严格自律的作风建设，向群众做出郑重承诺。
　　3年来，以习近平同志为总书记的党中央打出作风建设组合拳，让人民群众感受到了真变化。
　　这是一次党风政风的全面净化——
　　在北京，北海公园内的乙十六御膳堂、上林苑饭庄等会所停业整顿；在杭州，西湖景区公园内的吴山会馆、井外天等10家会所关停转型……
　　“过去景区接待工作围绕领导转，景区里的高档宾馆开会排不上队，现在请也请不来了，逼着我们考虑转型发展。”一位基层干部说。
　　3年来，从整治“舌尖上的浪费”“会所中的歪风”“车轮上的铺张”，到清理超标办公用房、公款吃喝、公款旅游、“裸官”“小金库”“吃空饷”……针对干部群众深恶痛绝的突出问题，中央下决心清理整顿，刹住了一些曾被认为不可能刹住的歪风邪气，攻克了一些司空见惯的“官场陋习”和作风难题。
　　这是一次正风肃纪的刮骨疗毒——
　　2013年12月，黑龙江省原副省级干部付晓光被中央纪委通报，付晓光因私公款消费，大量饮酒并造成陪酒人员“一死一伤”严重后果，这也使他成为党的十八大后首个因违反中央八项规定被处分的省部级官员。
　　2014年12月26日，中央纪委曝光了湖北省人大常委会副主任王建鸣违规参加公款宴请的案例；2015年4月28日，中央纪委通报了8起违反中央八项规定的典型问题。
　　2016年1月2日，中央纪委监察部网站刊文指出，中央纪委2015年对外发布的纪律审查消息中，接受组织调查的中管干部共计37人。2014年为38人。两年数量大体相当。接受调查的37位中管干部分别来自地方、中央国家机关和中管企业。其中，正担任正职“一把手”的13名，超过落马总数三分之一……
　　无禁区，无死角，无例外。
　　3年来，党风廉政建设的螺丝扣持续拧紧，监督执纪问责的力度越来越大。针对人民群众反映强烈的“四风”问题、不严不实问题，中央明确要求，抓住重要时间节点、重点领域、关键环节，集中开展专项整治，对各种违纪行为露头就打，持续释放铁面执纪、越往后越严的信号。
　　截至2015年10月底，全国已累计查处违反中央八项规定精神问题逾10万起，超过13.8万名党员干部受到处理，约5.5万人受到党纪政纪处分；其中，乡科级处理13万多人，县处级处理7300多人，地厅级处理678人，省部级处理7人。
　　这是一次志行万里的精神启航——
　　不久前，中央国家机关的一位司局级干部发帖说道：感谢八项规定，经过两三年的洗礼熏陶，突然发现自己是八项规定的受益者，下班能回家吃饭了、不再胡吃海塞了，有时间看书思考问题了、精神世界丰富了，工作状态提升了。
　　3年来，各级领导干部普遍感到党内上下级关系、人际关系正常化了，能够从运作、应付人际关系的苦恼中解脱出来，从文山会海、虚话套话的繁文缛节中解脱出来，从迎来送往、推杯换盏的束缚中解脱出来，把更多时间、更多精力用于干事创业上。
　　一位县委书记告诉记者：“现在是轻装上阵，同老百姓的交流更多了，对发展地方经济、服务人民群众，心里更有底了。”
　　这是一次执政党形象的自我重塑——
　　人民群众用通俗的语言表达了真切感受：这几年，“打铁还需自身硬”“以上率下”“抓铁有痕、踏石留印”这些热词传开了，“手电筒只照别人不照自己”的问题解决了，党的威信回来了。
　　“八项规定”“反对四风”“群众路线”“三严三实”，作风建设的着力点，同样是党心民心的契合点。
　　法新社评论说：“民众越来越清晰地感受到中国领导人对腐败问题的零容忍态度，政府也将会越来越受到民众的欢迎。”
　　2013年、2014年连续两年国家统计局的全国抽样调查显示，有96％的群众满意中央政治局制定和执行八项规定，有94.9％的群众满意八项规定取得的成效，有91.4％的群众对长期执行八项规定精神有信心。
　　一位名叫“似水流年”的网友在留言中这样写道：“中国人常说‘积弊难改’，没想到会有今天的新气象，更没有想到做到这一切，仅仅用了三年！”
　　三年徙木立信，八项规定深入人心，党中央的凝聚力、向心力、感召力空前提升；
　　三年铁面执纪，群众反映强烈的一批社会痼疾有效清除，党风政风和社会风气焕然一新；
　　三年潜移默化，党员干部焕发干事创业的精气神，有力推动党和国家各项事业发展。
　　标本兼治 驰而不息
　　——以习近平同志为总书记的党中央清醒认识作风建设的长期性、艰巨性，着力扎紧制度笼子，为改革发展稳定增添新动力
　　“面向未来，恢复和发扬党的优良传统和作风的任务还很重，巩固党风廉政建设成效、防止问题反弹的任务还很重，解决党内作风上深层次问题的任务还很重。”在中央政治局“三严三实”专题民主生活会上，习近平总书记一连用了3个“任务还很重”告诫全党。
　　这是一个勇于担当又充满忧思意识的执政党对自我的深刻检视，更是一个谋定大局的领导者对形势的清醒研判。
　　3年来，以习近平同志为总书记的党中央，始终把制度建设摆在党风廉政建设的重要位置，作出一系列重大部署。
　　2013年1月，在十八届中央纪委二次全会上，习近平指出，要从源头上有效防治腐败，加强对典型案例的剖析，从中找出规律性的东西，深化腐败问题多发领域和环节的改革，最大限度减少体制障碍和制度漏洞。
　　2013年2月，习近平在一份材料上批示：“关键是要抓住制度建设这个重点，以完善公务接待、财务预算和审计、考核问责、监督保障等制度为抓手，努力建立健全立体式、全方位的制度体系，以刚性的制度约束、严格的制度执行、强有力的监督检查、严厉的惩戒机制，切实遏制公款消费中的各种违规违纪违法现象。”
　　2014年1月，在中央纪委三次全会上，习近平强调，从实际情况看，影响反腐败成效的问题主要有两个，一是反腐败体制机制不健全，机构职能分散，形不成监督合力；二是有些案件受到各种因素影响难以坚决查办，有的地方腐败案件频发却追究责任不力。解决存在的问题，还得靠制度。
　　2015年6月，在中央政治局第二十四次集体学习时习近平强调，要加强反腐倡廉法规制度建设，把法规制度建设贯穿到反腐倡廉各个领域、落实到制约和监督权力各个方面，发挥法规制度的激励约束作用，推动形成不敢腐不能腐不想腐的有效机制。
　　……
　　2015年10月，《中国共产党廉洁自律准则》《中国共产党纪律处分条例》出台，为党风廉政建设树起新的里程碑。
　　专家指出，两项法规，将党的十八大以来贯彻执行中央八项规定精神、反对“四风”、践行“三严三实”等要求转化为党内制度，为全面从严治党提供了制度支撑。
　　制度的笼子越扎越紧，一条条红线绑住“任性的权力”。
　　《党政机关厉行节约反对浪费条例》《关于党政机关停止新建楼堂馆所和清理办公用房的通知》《党政机关国内公务接待管理规定》《中央和国家机关培训费管理办法》《中央和国家机关会议费管理办法》……中央八项规定提出后的三年间，中央制定出台了47部管党治党方面的党内法规，其中仅2015年就出台了19部，一张严密的制度之网已经结成。
　　木受绳则直，金就砺则利。
　　在党中央的示范带动和强力推动下，各地区各部门把抓党的作风建设作为一项重大政治任务，狠抓建章立制，紧紧围绕中央精神，细化配套制度规定。
　　有的地方制定《改进作风加强制度建设计划》，明确责任领导、责任单位和完成时限；有的地方完善政务服务、改进行政管理、规范市场秩序……有硬性约束，有监督检查，有责任追究，有惩戒惩处，使以往“割韭菜”式的解决问题方式变成了“连根拔”，确保了贯彻不走样、落实无变通。
　　制度的完善、纪律的执行不可能一蹴而就、一劳永逸，树立政坛清廉之风、养成干部清廉之习，将是一场持久战。
　　中央八项规定出台3周年之际，广大网民通过论坛博客、微信微博等平台纷纷发表看法。人民网调查显示，79％的网民盼望，党中央以“霹雳手段”严惩腐败的力度不减、步伐不变；64％的人建议，反“四风”要进一步深入基层，压力继续向下传导，防止层层递减；还有31％的网民提醒，反“四风”任重道远，目前只是万里长征第一步。
　　2015岁末，在中央政治局专题民主生活会上，习近平要求，一鼓作气、敬终如始抓好专题教育靠后阶段的工作，推动领导干部践行“三严三实”常态化、长效化。
　　——要保持反“四风”、正党风、反腐败、倡清廉的战略定力，坚持毫不松劲抓、锲而不舍抓。
　　——要把抓党风廉政建设的历史经验和新鲜经验深入运用到经常性党风廉政建设中去，做到标准不降、要求不松、措施不减。
　　——要紧紧盯住党风廉政问题的新情况新变化，厘清问题症结及演变态势，及时跟进应对措施，做到掌握情况不迟钝、解决问题不拖延、化解矛盾不积压。
　　——要把党风廉政建设融入党的建设各项工作之中，从解决“四风”问题和领导干部不严不实问题延伸开去，努力改进思想作风、学风、工作作风、领导作风、干部生活作风，使党的作风全面好起来。
　　……
　　激浊扬清，气象万千。
　　今年，我们将迎来中国共产党成立95周年。近一个世纪的不懈奋斗，铸就了中国共产党自我革新、与时俱进的实践品格。办好中国的事情关键在党。我们坚信，在以习近平同志为总书记的党中央坚强领导下，全党上下团结一心，一定能把我们的党建设好，为实现中华民族伟大复兴的中国梦领航开路。
　　（新华社北京1月10日电 记者霍小光、吴晶、罗宇凡）
", "title1": "<h3></h3>
", "title2": "<h1>激扬正气定乾坤（治国理政新实践）</h1>
", "title3": "<h2>——以习近平同志为总书记的党中央带头加强作风建设述评</h2>
", "date": "
            人民日报
            2016年01月11日 星期一
            
"}
{"keyword": ["创新", "发展", "科技", "国家", "驱动", "加快", "创造", "体系", "创业", "机制", "
"], "text": "　　党中央国务院连续十五年举行国家科学技术奖励大会，充分体现了党和国家对科技工作的高度重视，对科技发展的殷切期望，对科技工作者的深切关怀。
　　创新始终是推动一个国家、一个民族永续发展的重要力量。党的十八大提出实施创新驱动发展战略。十八届五中全会进一步提出，“必须把创新摆在国家发展全局的核心位置”“发挥科技创新在全面创新中的引领作用”。全会首次提出了“五大发展理念”，置于首位的就是“创新发展”。当前，新一轮科技革命和产业变革蓄势待发，我们的发展条件、比较优势都发生了深刻变化，加快从要素驱动转向创新驱动时不我待。我们必须按照中央的要求，把创新作为引领发展的第一动力，把人才作为支撑发展的第一资源，加快形成以创新为主要引领和支撑的经济体系与发展模式。
　　创新驱动，深化改革是保障。要以“钉钉子”“啃硬骨头”精神继续深化改革，破除制约创新的体制机制障碍和思想藩篱，让一切想创新、能创造的人有机会、有舞台，让各类主体的创造潜能充分激发、释放出来，形成创新创业的生动局面。要进一步转变政府职能，加快完善创新激励政策、营造公平公正的竞争环境，让科技创新之树茁壮成长；要加快健全技术创新市场导向机制，建立以企业为主体、产学研用协同创新机制，让企业在创新的广阔天空中自由翱翔；要加快完善强化基础研究的投入体系，促进基础研究与应用研究、技术开发协作贯通，实现原始创新与再创新、集成创新融合迸发。
　　创新驱动，实质是人才驱动。13亿中国人民蕴藏着无穷的智慧，国家繁荣发展的新动力就蕴藏在万众创新的伟力之中。要改革人才评价体系，让潜心研究的人心无旁骛，让创新创业的人无后顾之忧；要破除论资排辈、门户之见、头衔崇拜，以真才实学论英雄，敢于让年轻人挑大梁、出头彩；要加快建立健全明晰的科技成果产权制度、收益分配制度和转化制度，让科技人员的智力贡献与所得收益相匹配，更好体现知识和创造的价值；要加强知识产权运用和保护，严厉打击侵权假冒行为，为创新创业保驾护航。
　　不创新就要落后，创新慢了也要落后。2016年是实施“十三五”规划的开局之年，创新驱动的任务更艰巨、使命更光荣。我们相信，广大科技工作者会继续面向国家战略需求、面向世界科技前沿、面向经济建设主战场，再接再厉、勇攀高峰，让创新创造的活力不断迸发、源泉不断涌流，为全面建成小康社会提供强大的新动能。
", "title1": "<h3></h3>
", "title2": "<h1>创新驱动 培育发展新动能</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月09日 星期六
            
"}
{"keyword": ["安徽", "泰国", "电视", "美洲", "欧洲", "制作", "风光", "展现", "电视台", "广播", "
"], "text": "　　本报曼谷1月10日电　（记者杨讴、张志文）2016泰国·中国安徽电视周活动10日在泰国首都曼谷启动。
　　电视周期间，泰国电视三台和春天新闻台将陆续播出由安徽广播电视台制作的《大黄山》《淮河六章》等多部电视节目，集中展现安徽山水风光和徽文化。
　　从1996年起，中国安徽电视周已举办19届，足迹遍及美洲、欧洲、大洋洲和非洲等地。
", "title1": "<h3></h3>
", "title2": "<h1>泰国·中国安徽电视周在曼谷启动</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月11日 星期一
            
"}
{"keyword": ["合作", "中国", "哥伦比亚大学", "互联网", "对华", "人才", "法学", "表示", "教育", "白洁", "
"], "text": "　　新华社北京1月9日电  （记者白洁）国务院总理李克强6日下午在中南海紫光阁会见美国哥伦比亚大学校长、法学教授博林格。
　　李克强积极评价中美教育合作，以及哥伦比亚大学同中方在法学等诸多领域开展的学术交流与人才培养，表示中方愿同包括哥伦比亚大学在内的各国高校、学术、研究等机构加强联系与合作，通过“互联网+”等战略集众智、汇众力，为中国经济社会持续发展培养更多高层次、国际化人才，更好实现互利共赢。
　　博林格表示，哥伦比亚大学重视对华合作，愿同中方积极探讨推进“互联网+教育”等方式的合作，帮助中国培养高层次人才，助力中国经济社会发展。同时愿为增进西方对华了解、共同应对全球性问题作出努力。
", "title1": "<h3></h3>
", "title2": "<h1>李克强会见美国客人</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月10日 星期日
            
"}
{"keyword": ["中央", "建设", "规定", "制度", "问题", "作风", "习近平", "党中央", "方面", "群众", "
"], "text": "　　2015年12月28日至29日，中共中央政治局召开专题民主生活会，对照检查践行“三严三实”情况，讨论研究加强党风廉政建设措施。
　　这是党中央为全党树起的标杆，这是全党向党中央看齐的决心。
　　从中央八项规定到反对“四风”，从党的群众路线教育实践活动到“三严三实”专题教育，党的十八大以来，以习近平同志为总书记的党中央始终把党风廉政建设紧紧抓在手上，言必信、行必果，以身作则、率先垂范，点准穴位、猛药去疴，标本兼治、驰而不息，党风政风为之一振、社情民风为之一新。人民群众对干部清正、政府清廉、政治清明的殷切期盼正在逐步变为现实。
　　以身作则 率先垂范
　　——以习近平同志为总书记的党中央用行动发号令，以身教作示范，为全党树立起加强作风建设的光辉典范
　　大船行稳致远，舵手至关重要。
　　“中央政治局担负着把握中国特色社会主义事业航船方向、统筹协调党和国家重大决策部署、组织应对国内外重大矛盾风险的重要职责，要成为‘三严三实’的表率。”
　　“中央政治局的同志一言一行、一举一动都不只是个人的事，而是党和国家的事、人民的事、全局的事，必须模范遵守党章，在‘三严三实’上有更高标准，努力成为高水平的马克思主义政治家。”
　　在这次中央政治局专题民主生活会上，习近平总书记对政治局提出高标准、严要求。
　　这是对3年来党的作风建设的一次大检阅，是对全面从严治党的再动员。
　　交流讨论、思想碰撞、批评和自我批评……中央政治局同志逐个发言，讲认识、谈体会，摆问题、查不足，出主意、说措施，会议自始至终严肃活泼，体现了“严”和“实”的要求，体现了对党和人民高度负责的态度，体现了开诚布公、团结和谐的精神。
　　党心所系，民心所向。
　　为了把会议开好开实，会前，有关方面做了认真准备。对“三严三实”专题教育面上的工作和2013年6月中央政治局专门会议以来贯彻执行中央八项规定、落实加强作风建设措施的情况进行了梳理。
　　中央领导同志指出，中央八项规定首先是中央政治局对自身提出的要求，因此贯彻执行情况的督察工作也必须从中央政治局做起。
　　按照“严”和“实”的要求，中央政治局就践行“三严三实”、加强自身建设，征求了全国人大常委会党组、国务院党组、全国政协党组、最高人民法院党组、最高人民检察院党组、省区市党委、中央各部委、国家机关各部委党组（党委）、各人民团体、各民主党派中央、全国工商联和无党派人士代表以及曾经担任中央政治局常委等职务的老同志的意见。
　　与此同时，中央政治局的同志都在一定范围讲了党课，同有关负责同志谈心谈话，重点围绕维护党中央权威和党的团结、服从和维护大局、遵守政治纪律和组织纪律、秉公用权和廉洁自律等方面进行查摆，撰写了发言材料。
　　以身教者从，以言教者讼。
　　人们还清晰记得，2012年12月7日下午3点多钟，通向前海深港合作区的道路畅通如常，一个由8辆车组成的车队融入车流，按照交通信号灯的指令行进。
　　不腾道、不封路、不扰民，没有欢迎横幅，没有层层陪同，习近平总书记在党的十八大后首次出京考察给人民群众留下深刻印象。
　　就在赴深圳考察的前3天，中央政治局审议通过关于改进工作作风、密切联系群众的八项规定。
　　习近平总书记从一开始就强调：“党风廉政建设，要从领导干部做起，领导干部首先要从中央领导做起。正所谓己不正，焉能正人。”
　　3年来，在每年的中央全会、中央纪委全会、中央经济工作会议等很多重要场合，习近平总书记发表重要讲话都要专门就作风问题提出明确要求；无论是出席会议活动、考察调研，还是出国访问，习近平总书记都会对有关安排方案亲自过问、严格把关，督促有关方面对照中央八项规定要求不折不扣落实。
　　一组组数字，记录着以习近平同志为总书记的党中央带头践行中央八项规定的坚实足迹：
　　43次会议——
　　3年来，16次中央政治局会议、27次中央政治局常委会会议，对贯彻执行中央八项规定、加强作风建设进行专门部署研究。
　　61次批示指示——
　　3年来，习近平总书记在不同阶段、不同场合，根据不同情况，围绕作风建设发表了一系列重要讲话，先后作出61次重要批示指示，并亲自抓落实。
　　28次考察调研——
　　3年来，习近平总书记到地方考察调研28次，足迹遍布全国23个省区市和澳门特别行政区，深入农村、社区、工厂车间、港口码头、边关哨所……从赴广东考察工作时吃自助餐，到赴河北调研时吃大盆菜；从在河北阜平住16平方米的房间，到在四川芦山地震灾区住临时板房；从在湘西同村民一起摘柚子，到去北京庆丰包子铺排队点餐；从在陕北梁家河用自己的钱为乡亲购买年货，到在长白山下的田间地头关心农业生产，习近平总书记深入基层，心系群众，彰显了共产党人的政治本色和为民情怀。
　　李克强、张德江、俞正声、刘云山、王岐山、张高丽和其他中央政治局同志都严于律己，以实际行动模范践行中央八项规定，进一步改进作风、密切同人民群众的血肉联系，得到了广大干部群众的高度赞誉。
　　一份份督察报告，展现出党中央推进作风建设的扎实成效：
　　改进调研方面，3年来，中央政治局同志赴地方考察调研480人次。考察调研中，督促有关方面严格按规定安排食宿和考察活动，不搞形式主义，不搞层层陪同；
　　精简会议方面，督促有关方面加强统筹协调，从严控制会议活动的规格和规模，仅2013年就取消拟邀请中央领导同志出席的活动近40次，每年的中央全会、全国两会等重要会议会风不断改善，与会同志发言人次更多了、内容更实了、质量更高了；
　　精简文件方面，严格控制发文数量和篇幅，提高文件质量，严格实施简报的备案制度，地方和部门报送中央、国务院的简报数量大幅下降，简报资料更加突出重点，更加注重反映问题，更加切合工作需要；
　　改进新闻报道方面，严格控制一般性会议活动新闻报道，认真执行字数、时长等规定，超规定的占比明显下降；严格文稿发表方面，除中央统一安排，没有公开出版著作、讲话单行本，没有发贺电贺信，没有题词题字；厉行勤俭节约方面，严格执行中央关于办公用房、配车用车，警卫、秘书和服务人员配备等工作生活待遇规定……
　　宏观着眼，微观着力。中央领导同志认真贯彻落实中央八项规定精神，严格要求、严格约束，不含糊、不越线、不变通，以实际行动诠释了改进作风的根本要求，让广大干部群众看到了实实在在的效果。
　　抓早抓小 正风肃纪
　　——以习近平同志为总书记的党中央直面人民群众反映强烈的突出问题，出实招、动真格，作风建设成绩斐然
　　2013年7月11日，细雨中的西柏坡草木葱茏。纪念馆内，习近平在一块回顾党的七届二中全会的展板前久久驻足。
　　“根据毛泽东的提议，全会作出六条规定：一、不做寿；二、不送礼；三、少敬酒；四、少拍掌；五、不以人名作地名；六、不要把中国同志同马恩列斯平列。”
　　这是中国共产党人“进京赶考”前定下的规矩——伫立展板前，习近平一一对照：“不做寿，这条做到了；不送礼，这个还有问题，所以反‘四风’要解决这个问题；少敬酒，现在公款吃喝得到遏制，关键是要坚持下去；少拍掌，我们也提倡；不以人名命名地名，这一条坚持下来了；第六条，我们党对此有清醒的认识……”
　　历史的回响，警示着后人。
　　同60多年前西柏坡的六条规定一样，八项规定具体可行，字字体现忧患意识，处处彰显党同群众的密切联系。
　　“我们不舒服一点、不自在一点，老百姓的舒适度就好一点、满意度就高一点，对我们的感觉就好一点。这也是新形象新气象。”
　　仍在赶考路上的中国共产党人，以严格自律的作风建设，向群众做出郑重承诺。
　　3年来，以习近平同志为总书记的党中央打出作风建设组合拳，让人民群众感受到了真变化。
　　这是一次党风政风的全面净化——
　　在北京，北海公园内的乙十六御膳堂、上林苑饭庄等会所停业整顿；在杭州，西湖景区公园内的吴山会馆、井外天等10家会所关停转型……
　　“过去景区接待工作围绕领导转，景区里的高档宾馆开会排不上队，现在请也请不来了，逼着我们考虑转型发展。”一位基层干部说。
　　3年来，从整治“舌尖上的浪费”“会所中的歪风”“车轮上的铺张”，到清理超标办公用房、公款吃喝、公款旅游、“裸官”“小金库”“吃空饷”……针对干部群众深恶痛绝的突出问题，中央下决心清理整顿，刹住了一些曾被认为不可能刹住的歪风邪气，攻克了一些司空见惯的“官场陋习”和作风难题。
　　这是一次正风肃纪的刮骨疗毒——
　　2013年12月，黑龙江省原副省级干部付晓光被中央纪委通报，付晓光因私公款消费，大量饮酒并造成陪酒人员“一死一伤”严重后果，这也使他成为党的十八大后首个因违反中央八项规定被处分的省部级官员。
　　2014年12月26日，中央纪委曝光了湖北省人大常委会副主任王建鸣违规参加公款宴请的案例；2015年4月28日，中央纪委通报了8起违反中央八项规定的典型问题。
　　2016年1月2日，中央纪委监察部网站刊文指出，中央纪委2015年对外发布的纪律审查消息中，接受组织调查的中管干部共计37人。2014年为38人。两年数量大体相当。接受调查的37位中管干部分别来自地方、中央国家机关和中管企业。其中，正担任正职“一把手”的13名，超过落马总数三分之一……
　　无禁区，无死角，无例外。
　　3年来，党风廉政建设的螺丝扣持续拧紧，监督执纪问责的力度越来越大。针对人民群众反映强烈的“四风”问题、不严不实问题，中央明确要求，抓住重要时间节点、重点领域、关键环节，集中开展专项整治，对各种违纪行为露头就打，持续释放铁面执纪、越往后越严的信号。
　　截至2015年10月底，全国已累计查处违反中央八项规定精神问题逾10万起，超过13.8万名党员干部受到处理，约5.5万人受到党纪政纪处分；其中，乡科级处理13万多人，县处级处理7300多人，地厅级处理678人，省部级处理7人。
　　这是一次志行万里的精神启航——
　　不久前，中央国家机关的一位司局级干部发帖说道：感谢八项规定，经过两三年的洗礼熏陶，突然发现自己是八项规定的受益者，下班能回家吃饭了、不再胡吃海塞了，有时间看书思考问题了、精神世界丰富了，工作状态提升了。
　　3年来，各级领导干部普遍感到党内上下级关系、人际关系正常化了，能够从运作、应付人际关系的苦恼中解脱出来，从文山会海、虚话套话的繁文缛节中解脱出来，从迎来送往、推杯换盏的束缚中解脱出来，把更多时间、更多精力用于干事创业上。
　　一位县委书记告诉记者：“现在是轻装上阵，同老百姓的交流更多了，对发展地方经济、服务人民群众，心里更有底了。”
　　这是一次执政党形象的自我重塑——
　　人民群众用通俗的语言表达了真切感受：这几年，“打铁还需自身硬”“以上率下”“抓铁有痕、踏石留印”这些热词传开了，“手电筒只照别人不照自己”的问题解决了，党的威信回来了。
　　“八项规定”“反对四风”“群众路线”“三严三实”，作风建设的着力点，同样是党心民心的契合点。
　　法新社评论说：“民众越来越清晰地感受到中国领导人对腐败问题的零容忍态度，政府也将会越来越受到民众的欢迎。”
　　2013年、2014年连续两年国家统计局的全国抽样调查显示，有96％的群众满意中央政治局制定和执行八项规定，有94.9％的群众满意八项规定取得的成效，有91.4％的群众对长期执行八项规定精神有信心。
　　一位名叫“似水流年”的网友在留言中这样写道：“中国人常说‘积弊难改’，没想到会有今天的新气象，更没有想到做到这一切，仅仅用了三年！”
　　三年徙木立信，八项规定深入人心，党中央的凝聚力、向心力、感召力空前提升；
　　三年铁面执纪，群众反映强烈的一批社会痼疾有效清除，党风政风和社会风气焕然一新；
　　三年潜移默化，党员干部焕发干事创业的精气神，有力推动党和国家各项事业发展。
　　标本兼治 驰而不息
　　——以习近平同志为总书记的党中央清醒认识作风建设的长期性、艰巨性，着力扎紧制度笼子，为改革发展稳定增添新动力
　　“面向未来，恢复和发扬党的优良传统和作风的任务还很重，巩固党风廉政建设成效、防止问题反弹的任务还很重，解决党内作风上深层次问题的任务还很重。”在中央政治局“三严三实”专题民主生活会上，习近平总书记一连用了3个“任务还很重”告诫全党。
　　这是一个勇于担当又充满忧思意识的执政党对自我的深刻检视，更是一个谋定大局的领导者对形势的清醒研判。
　　3年来，以习近平同志为总书记的党中央，始终把制度建设摆在党风廉政建设的重要位置，作出一系列重大部署。
　　2013年1月，在十八届中央纪委二次全会上，习近平指出，要从源头上有效防治腐败，加强对典型案例的剖析，从中找出规律性的东西，深化腐败问题多发领域和环节的改革，最大限度减少体制障碍和制度漏洞。
　　2013年2月，习近平在一份材料上批示：“关键是要抓住制度建设这个重点，以完善公务接待、财务预算和审计、考核问责、监督保障等制度为抓手，努力建立健全立体式、全方位的制度体系，以刚性的制度约束、严格的制度执行、强有力的监督检查、严厉的惩戒机制，切实遏制公款消费中的各种违规违纪违法现象。”
　　2014年1月，在中央纪委三次全会上，习近平强调，从实际情况看，影响反腐败成效的问题主要有两个，一是反腐败体制机制不健全，机构职能分散，形不成监督合力；二是有些案件受到各种因素影响难以坚决查办，有的地方腐败案件频发却追究责任不力。解决存在的问题，还得靠制度。
　　2015年6月，在中央政治局第二十四次集体学习时习近平强调，要加强反腐倡廉法规制度建设，把法规制度建设贯穿到反腐倡廉各个领域、落实到制约和监督权力各个方面，发挥法规制度的激励约束作用，推动形成不敢腐不能腐不想腐的有效机制。
　　……
　　2015年10月，《中国共产党廉洁自律准则》《中国共产党纪律处分条例》出台，为党风廉政建设树起新的里程碑。
　　专家指出，两项法规，将党的十八大以来贯彻执行中央八项规定精神、反对“四风”、践行“三严三实”等要求转化为党内制度，为全面从严治党提供了制度支撑。
　　制度的笼子越扎越紧，一条条红线绑住“任性的权力”。
　　《党政机关厉行节约反对浪费条例》《关于党政机关停止新建楼堂馆所和清理办公用房的通知》《党政机关国内公务接待管理规定》《中央和国家机关培训费管理办法》《中央和国家机关会议费管理办法》……中央八项规定提出后的三年间，中央制定出台了47部管党治党方面的党内法规，其中仅2015年就出台了19部，一张严密的制度之网已经结成。
　　木受绳则直，金就砺则利。
　　在党中央的示范带动和强力推动下，各地区各部门把抓党的作风建设作为一项重大政治任务，狠抓建章立制，紧紧围绕中央精神，细化配套制度规定。
　　有的地方制定《改进作风加强制度建设计划》，明确责任领导、责任单位和完成时限；有的地方完善政务服务、改进行政管理、规范市场秩序……有硬性约束，有监督检查，有责任追究，有惩戒惩处，使以往“割韭菜”式的解决问题方式变成了“连根拔”，确保了贯彻不走样、落实无变通。
　　制度的完善、纪律的执行不可能一蹴而就、一劳永逸，树立政坛清廉之风、养成干部清廉之习，将是一场持久战。
　　中央八项规定出台3周年之际，广大网民通过论坛博客、微信微博等平台纷纷发表看法。人民网调查显示，79％的网民盼望，党中央以“霹雳手段”严惩腐败的力度不减、步伐不变；64％的人建议，反“四风”要进一步深入基层，压力继续向下传导，防止层层递减；还有31％的网民提醒，反“四风”任重道远，目前只是万里长征第一步。
　　2015岁末，在中央政治局专题民主生活会上，习近平要求，一鼓作气、敬终如始抓好专题教育靠后阶段的工作，推动领导干部践行“三严三实”常态化、长效化。
　　——要保持反“四风”、正党风、反腐败、倡清廉的战略定力，坚持毫不松劲抓、锲而不舍抓。
　　——要把抓党风廉政建设的历史经验和新鲜经验深入运用到经常性党风廉政建设中去，做到标准不降、要求不松、措施不减。
　　——要紧紧盯住党风廉政问题的新情况新变化，厘清问题症结及演变态势，及时跟进应对措施，做到掌握情况不迟钝、解决问题不拖延、化解矛盾不积压。
　　——要把党风廉政建设融入党的建设各项工作之中，从解决“四风”问题和领导干部不严不实问题延伸开去，努力改进思想作风、学风、工作作风、领导作风、干部生活作风，使党的作风全面好起来。
　　……
　　激浊扬清，气象万千。
　　今年，我们将迎来中国共产党成立95周年。近一个世纪的不懈奋斗，铸就了中国共产党自我革新、与时俱进的实践品格。办好中国的事情关键在党。我们坚信，在以习近平同志为总书记的党中央坚强领导下，全党上下团结一心，一定能把我们的党建设好，为实现中华民族伟大复兴的中国梦领航开路。
　　（新华社北京1月10日电 记者霍小光、吴晶、罗宇凡）
", "title1": "<h3></h3>
", "title2": "<h1>激扬正气定乾坤（治国理政新实践）</h1>
", "title3": "<h2>——以习近平同志为总书记的党中央带头加强作风建设述评</h2>
", "date": "
            人民日报
            2016年01月11日 星期一
            
"}
{"keyword": ["英国", "签证", "中国", "旅游", "访问", "提供", "游客", "到访", "双方", "显示", "
"], "text": "　　英国外交大臣哈蒙德近日宣布，英国将从1月11日开始，向中国公民颁发两年多次有效访客签证。英国媒体指出，英国出台对华签证新规，是2015年中国国家主席习近平对英国进行国事访问的具体成果，是落实双方达成的《中英关于构建面向21世纪全球全面战略伙伴关系的联合宣言》的具体行动，将有利于方便两国之间的人员往来，激发两国旅游潜力，助力双方经贸关系，从而进一步促进两国关系的深入发展。
　　中国护照持有者需在中国大陆地区提出申请，获得签证后可在有效期内多次访问英国。全新两年签证适用于旅游、商业、参会及商务考察等，签证费用为85英镑（1英镑约合9.61元人民币）。负责签证的工作人员可向申请人提供上门采集生物信息的“如意签服务”，涵盖范围将由中国9个城市拓展为50个城市。不过，访问目的为私人医疗、器官捐赠、访问学者、注册结婚、有偿访问、转机访问、指定目的地旅游计划等不适用申请全新两年签证。
　　哈蒙德说：“此举旨在让中国商务人士和游客更容易地到访英国，这预示着两国人民更高水平互访和交流的开始。”英国移民大臣布罗肯希尔表示，近年来，到访英国的中国游客越来越多，希望新的两年期签证能为中国到访者带来更多便利。根据对等的原则，造访中国的英国公民也将享有中方提供的相同签证安排，中国外交部长王毅宣布，中方愿意为英国公民提供两年多次有效访客签证。
　　中国游客已经成了拉动英国消费、增加英国收入继而提振英国经济的生力军。英国外交部指出，来英国的中国游客从2009年的11.5万人次增加到2014年的33.6万人次，几乎增加了2倍；中国游客在英国期间，每人每次访问平均消费2688英镑。相关统计显示，平均每22名中国游客就为英国旅游业创造1个就业岗位。
　　英国《每日邮报》报道称，此次英国签证政策的调整，旨在吸引更多中国游客、商务人士等前往英国旅游、经商等，这对两国的人文交往大有裨益。文章还引用英国外交大臣哈蒙德的话称“在适当的时候，我们希望这种两年多次入境签证能延长为10年”。如果那样，英国将会收效更大，中国人来英国也更加便利，堪称互惠之举。
　　英国签证部门提供的统计数据显示，截至2015年9月的过去1年之间，英国在中国共签发484065份签证，同比增长20%，其中404084为访问签证，增幅为22%。新的签证规定执行后，英国在中国签发的签证数量预计将大幅增加。
　　（本报伦敦1月8日电）  
", "title1": "<h3>互颁两年多次有效访客签证</h3>
", "title2": "<h1>中英人员往来迎来利好消息</h1>
", "title3": "<h2></h2>
", "date": "
            人民日报
            2016年01月09日 星期六
            
"}
